{"relatos":[{"id_relato":"148938","titulo":"CASO DEACTUALIZACIÓN DEL 2004 ES UN FALSO POSITIVO","hechos":"Miembros del Batallón de Ingenieros 3 Coronel Agustín Codazzi del Ejército Nacional, torturaron y ejecutaron a JAVIER CORREA ARIAS, a quien presentaron en el periódico El País, página C9 del 15 de noviembre de 2004 como guerrillero de las FARC-EP muerto en combate. Señala la denuncia que: “El día 13 de Noviembre de 2004 a las 5:30 de la mañana, cuando NINI JOHANNA y su esposo se encontraban durmiendo en su casa ubicada en el sector Tienda Nueva, vereda El Salado, corregimiento de Tenerife, llegaron por la carretera que conduce desde Tenerife directamente hasta su casa, aproximadamente de 20 a 30 miembros de las Fuerzas Militares del Ejército Nacional adscritos al Batallón Codazzi, manifestando que abriera la puerta porque necesitaban saber cómo se llegaba a Santa Rosa. NINI JOHANNA se asomó y vio que había un hombre camuflado. Su esposo al ver lo anterior, trató de salir por una ventana, pero los miembros del Ejército lo vieron y le dijeron para dónde va. Luego les insistieron en que abrieran la puerta o de lo contrario, dispararían. Javier le dijo a ella que saliera, lo que hizo y los soldados apuntando con fusiles, le dijeron: Que saliera con las manos en alto. En el momento que salió, uno de ellos la golpeó fuertemente con la mano en la nuca, tanto es así que la tiró al piso. Estando en el suelo, le pusieron un pie encima de su cuerpo y le apuntaron con los fusiles. Otros soldados, de inmediato entraron a la casa y sacaron a JAVIER a la calle, arrastrándolo, él gritaba que no lo golpearan, que vieran que no estaba armado, lo sentaron lejos de NINI JOHANNA y en medio de insultos e improperios lo golpeaban, le daban patadas, lo que hicieron aproximadamente diez soldados de los que llegaron a su casa. Ella gritaba que no lo golpearan, que no lo maltrataran que ya se había entregado, que ya lo tenían en sus manos. Los soldados lo acusaban de ser guerrillero y le gritaban a ella que no lo defendiera, que ellos lo iban a matar, que se olvide de él, haga de cuenta que nunca lo conoció. Le insistían que él no volvería por ahí. Él gritaba y decía que no era guerrillero, que era un trabajador y la gente del pueblo lo conocía. A NINI JOHANNA también la golpearon, sobre todo tres soldados, especialmente uno mono, de ojos zarcos, y le dice que la van a violar, le hicieron subir la camiseta delante de todos ellos y la obligaron a mostrar los senos, le dijeron que aprendiera con quién se metía, que cuando fuera a Guadalajara de Buga los paras la iban a matar, la revolcaron en el barro al frente de su casa, en un camino que estaba enlagunado, le restregaron la cara en el barro, le tumbaron las pestañas con el roce de la tierra mojada. Le decían que iban a matar la niña y el que comandaba el operativo ordenaba a otros soldados que buscaran la china, varios de ellos fueron donde ella estaba, la cargaron, le daban comida y le preguntaron si la mamá se vestía de camuflado y si el papá también. La pequeña les contestaba que no. Desafortunadamente en esa situación y para dar lugar a la impunidad por los actos que cometían, NINI JOHANNA no pudo identificar los nombres de los soldados porque todos ellos se cubrían el nombre con una toalla. Sin embargo, recuerda los apellidos de los soldados PEÑA, otro que le decían ZACARÍAS y a un teniente de apellido SERNA. En la residencia donde vivían NINI JOHANNA con su esposo JAVIER CORREA ARIAS, existía una pequeña tienda, de la que los soldados sacaron todas las cosas de ésta, hasta una ropa que tenía para la venta, sus cosas personales, la ropa la rompieron con una navaja, la ropa interior la tiraron al barro y como si fuera poco, se llevaron $3.000.000. A JAVIER CORREA ARIAS, luego de golpearlo, maltratarlo, torturarlo, lo esposaron, le pusieron un vestido camuflado, una venda en los ojos, un pasamontañas, una capa camuflada y encima un sombrero. En estas condiciones lo llevaron caminando por toda la carretera hacia TENERIFE, él no opuso resistencia alguna. Cuando iban por la carretera, aproximadamente entre Santa Rosa y Juntas, veredas aledañas, los militares que llevaban a JAVIER se encontraron al padre de JAVIER quien iba en un caballo, se lo quitaron, le dijeron que iban a transportar un soldado enfermo, y él entregó el caballo a regañadientes sin llegar a darse cuenta que el que iba caminando con el camuflado y que aparentemente era el soldado enfermo, era su hijo. Entre las veredas MONTELIRIO y EL VERGEL los pobladores escucharon varios disparos, siendo éste el sitio donde JAVIER ARIAS CORREA fue asesinado. Este hecho fue aproximadamente a las 2:00 de la tarde y de la casa lo sacaron más o menos a las 7:00 de la mañana. Antes de llevarse a JAVIER, el soldado de ojos zarcos (claros) ordenaba a los otros soldados que mataran a NINI JOHANNA de una vez, pero otro soldado, al parecer el comandante responsable del operativo, decía que eso no se podía porque ya estaba muy de día y había una casa cercana. Antes de irse de la casa, los soldados la obligaron a firmar un papel escrito a máquina donde decía: Ejército Nacional, comprobante de buen trato, ella les dijo que no lo firmaba, y ante esta reacción los soldados sacaron una navaja y se la pusieron en el cuello, diciéndole que si no firma, se muere, nosotros solo vinimos por JAVIER. Después de ello le ordenaron que se encerrara en la casa hasta las 5:00 de la tarde. Inmediatamente salieron los soldados de la casa llevándose a su esposo JAVIER, ella corrió a una casa vecina para solicitar ayuda, le informó a la familia cercana de JAVIER que había sido detenido y estaba esperando para buscar quién le pudiera ayudar en la defensa jurídica, cuando se dio cuenta por medio del noticiero regional de TELEPACIFICO que JAVIER había muerto en combate, según información oficial del Ejército Nacional. Lo anterior fue una inmensa sorpresa para su esposa y la familia, puesto que a pesar de ser torturado y golpeado, los soldados se lo llevaron vivo en calidad de detenido. La hermana de JAVIER se dirigió al día siguiente a la morgue para reconocer el cuerpo, constatando el estado de tortura que había sufrido su hermano, los brazos estaban desmadejados, fracturados, los dedos partidos, la uñas levantadas, las yemas de los dedos moradas e hinchadas, los dientes partidos, los labios y la lengua partida, el mentón lo tenía hundido. Su esposa NINI JOHANNA también lo observó en esas condiciones cuando reclamaron el cadáver. Le entregaron la ropa de civil que llevaba, al parecer el Ejército Nacional lo entregó con la ropa que tenía en la casa, ésta estaba rota, ensangrentada y embarrada. El rostro de JAVIER CORREA ARIAS salió en el periódico EL TABLOIDE de la ciudad de Tuluá y se alcanzaban a detallar las condiciones en que lo dejaron por la tortura de la que fue objeto. De acuerdo a la información recibida, el cuerpo de JAVIER fue entregado a LUZ ENITH JIMENEZ ARIAS el 16 de Noviembre de 2004 por Medicina Legal de la ciudad de Palmira, negándose ésta institución a expedir constancia del estado del cuerpo, el que presentaba evidencias de torturas (el labio inferior destrozado, la boca no se podía cerrar porque tenía un disparo en el labio superior, los dedos tenían perforaciones, todos sus dientes partidos y el rostro completamente raspado”.","persona":[{"id_persona":"234651","nombre":"JAVIER","apellido":"CORREA ARIAS","sexo":"M","observaciones":[{"-tipo":"departamento","#text":"VALLE DEL CAUCA"},{"-tipo":"municipio","#text":"EL CERRITO"},{"-tipo":"clase","#text":"TENERIFE"}]},{"id_persona":"234652","nombre":"NINI JOHANNA","apellido":"OVIEDO LOZANO","sexo":"F","observaciones":[{"-tipo":"departamento","#text":"VALLE DEL CAUCA"},{"-tipo":"municipio","#text":"EL CERRITO"},{"-tipo":"clase","#text":"TENERIFE"}]}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["BIENES CIVILES (80)","PILLAJE (95)"],"observaciones":[{"-tipo":"brigada","#text":"TERCERA BRIGADA"},{"-tipo":"batallon","#text":"BATALLÓN INGENIEROS NO. 3“CORONEL AGUSTÍN CODAZZI\""},{"-tipo":"division","#text":"TERCERA DIVISIÓN"}]},"victima":[{"id_persona":"234651","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 26 a 45 Años"}]},{"id_persona":"234652","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2004-11-13","hora":"5:30 AM","duracion":"9 HORAS","departamento":"VALLE DEL CAUCA","municipio":"EL CERRITO","centro_poblado":"TENERIFE","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (10)","id_victima_individual":"234651","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"234651","id_presunto_grupo_responsable":"4"},{"agresion":"VIDA","agresion_particular":"HOMICIDIO INTENCIONAL PERSONA PROTEGIDA (701)","id_victima_individual":"234651","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"234651","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"234651","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"234652","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"234652","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"234652","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"234652","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"234652","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"234652","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"234652","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"234652","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"MAÑANA"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"sitio","#text":"SECTOR DE TIENDA NUEVA, CASA DE LOS CAMPESINOS"},{"-tipo":"lugar","#text":"VEREDA EL SALADO"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"FALSO POSITIVO"}]},{"id_relato":"42384","titulo":"I01","hechos":"Tropas del Ejército Nacional adscritas al Batallón Héroes de Guepí al mando del teniente Gamba amenazaron de muerte y de violación a la presidenta de la Junta de Acción Comunal de la vereda Margaritas, Edilma Fajardo, la agresión sexual se dió al reclamar ante los actos violatorios a los Derechos Humanos que los militares estaban realizando en su comunidad.","persona":{"id_persona":"103228","nombre":"EDILMA FAJARDO","sexo":"M"},"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["VIOLENCIA SEXUAL (19)","V.S. - ABUSO SEXUAL (196)","VIOLENCIA SEXUAL (77)","ABUSO SEXUAL (776)","AMENAZA (15)","AMENAZA (73)"]},"victima":{"id_persona":"103228","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2008-05-26","departamento":"CAQUETÁ","municipio":"MILÁN","longitud":"-75.5118327393132","latitud":"1.34827669476572","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"103228","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"103228","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"103228","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"103228","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"103228","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"103228","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"42364","titulo":"I01","hechos":"Tropas de las Fuerzas Militares detuvieron arbitrariamente a Alexis Arteaga Trocha, de 13 años de edad y lo obligaron a desnudarse, posteriormente fue dejado en libertad. El hecho se presentó en la vereda Monte Adentro","persona":{"id_persona":"103206","nombre":"ALEXIS ARTEAGA TROCHA","fecha_nacimiento":"1995-06-15","sexo":"M"},"grupo":{"id_grupo":"3","nombre_grupo":"FUERZAS MILITARES","agresion_sin_vicd":["DETENCIÓN ARBITRARIA (14)","VIOLENCIA SEXUAL (19)","V.S. - ABUSO SEXUAL (196)","VIOLENCIA SEXUAL (77)","ABUSO SEXUAL (776)","TORTURA (12)","TORTURA (72)"]},"victima":{"id_persona":"103206","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"}]},"fecha":"2008-10-11","departamento":"CAQUETÁ","municipio":"CARTAGENA DEL CHAIRÁ","longitud":"-74.8403680173061","latitud":"1.35013763200678","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"103206","id_presunto_grupo_responsable":"3"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"103206","id_presunto_grupo_responsable":"3"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"103206","id_presunto_grupo_responsable":"3"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"103206","id_presunto_grupo_responsable":"3"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"103206","id_presunto_grupo_responsable":"3"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"103206","id_presunto_grupo_responsable":"3"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"103206","id_presunto_grupo_responsable":"3"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"128107","hechos":"Tropas adscritas al Batallón de Ingenieros 10, General Alberto Murillo González perteneciente a la Brigada 10 del Ejército Nacional siguen violando los derechos humanos de la comunidad indígena Kankuamo, ubicada en el corregimiento Río Seco (Valledupar, Cesar). Según la denuncia: “La víctima menor de edad, se trasladaba de la casa de un familiar a la suya, en la comunidad de Río Seco, territorio Kankuamo, cuando fue sorprendida por el soldado DIAZ FLOREZ quien la tomó del cuello y las manos, con el propósito de accederla carnalmente; este hecho fue frustrado ante los gritos del hermano menor de la víctima, quien dio aviso a los familiares; el soldado al verse sorprendido se dio a la fuga entre los matorrales hasta llegar a la casa de un reinsertado de los paramilitares donde descansaba un grupo mayor de soldados, hasta este lugar fue perseguido por los familiares de la víctima quienes exigieron les fuera entregado el soldado; el Suboficial que comandaba el grupo del Ejército Nacional hizo caso omiso a la denuncia y retiró las tropas del lugar, no sin antes la niña señalar y acusar al soldado agresor, quien manifestó que de ir preso por una denuncia de ellos (familiares de la víctima) él regresaría a cobrárselas. Es de resaltar que la denuncia de estos hechos fue presentada ante la Fiscalía General de la Nación con sede en Valledupar, con la asesoría y asistencia de abogadas de la Organización Indígena Kankuama, (OIK) organización que ha denunciado de manera reiterada estos hechos de abuso y exceso de la fuerza pública. Este hecho mantiene en alto estado de preocupación a los familiares de la menor abusada y la comunidad por la amenaza infligida por el agresor, pues se ha tomado este argumento y el de no querer colaborar con las fuerzas militares, para retirar a las tropas del ejército del corregimiento Río Seco, lo que deja en estado de vulnerabilidad a la población, donde se tiene noticias de la presencia de los autodenominados grupos paramilitares \"Autodefensas Gaitanistas de Colombia\". Grupo del que se ha denunciado su presencia en los corregimientos de Badillo y Los Corazones (Valledupar, Cesar). En la comunidad indígena de Río Seco, los reinsertados de los grupos paramilitares hacen fuerte presencia y ejercen control e intimidación a los pobladores, en dos ocasiones el Cabildo Menor de este lugar ha intervenido en riñas causadas por estas personas en contra de nativos, razón por la cual lo han amenazado, la situación es crítica con la presencia o ausencia del Ejército Nacional pues además de hechos como los que se narran, cuando están se emborrachan usando armas, dejan artefactos bélicos en el suelo y se meten con la población civil; con su ausencia se tiene el temor de darles cabida a los grupos paramilitares y justificación al Ejército Nacional para que con el argumento equivocado que la comunidad no quiere su presencia, ocurra un hecho de violencia”.","persona":{"id_persona":"206964","nombre":"YOMELIS MARTINEZ VEGA","fecha_nacimiento":"1998-06-15","sexo":"F"},"grupo":[{"id_grupo":"51434","nombre_grupo":"FAMILIA MARTINEZ VEGA","observaciones":[{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion","#text":"INDIGENA"},{"-tipo":"sector_social","#text":"INDIGENA"}]},{"id_grupo":"51435","nombre_grupo":"COMUNIDAD INDIGENA KANKUAMO","observaciones":[{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion","#text":"INDIGENA"},{"-tipo":"sector_social","#text":"INDIGENA"}]},{"id_grupo":"51436","nombre_grupo":"CABILDO INDIGENA KANKUAMO","observaciones":[{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion","#text":"INDIGENA"},{"-tipo":"sector_social","#text":"INDIGENA"}]},{"id_grupo":"51440","nombre_grupo":"EJERCITO","agresion_sin_vicd":["COLECTIVO AMENAZADO (18)","VIOLENCIA SEXUAL (19)","V.S. - ABUSO SEXUAL (196)","VIOLENCIA SEXUAL (77)","COLECTIVO AMENAZADO (706)","ABUSO SEXUAL (776)"],"observaciones":[{"-tipo":"brigada","#text":"DÉCIMA BLINDADA."},{"-tipo":"batallon","#text":"DE INGENIEROS No 10 \"GENERAL ALBERTO MURILLO GONZ"}]},{"id_grupo":"51450","nombre_grupo":"PARAMILITARES","agresion_sin_vicd":["COLECTIVO AMENAZADO (18)","COLECTIVO AMENAZADO (706)"]}],"victima":{"id_persona":"206964","ocupacion":"SIN INFORMACIÓN","sector_condicion":"INDIGENA","organizacion":"INDIGENA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"}]},"fecha":"2009-02-10","hora":"7:00 PM","departamento":"CESAR","municipio":"VALLEDUPAR","longitud":"-73.2504599402965","latitud":"10.4774259142252","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"206964","id_presunto_grupo_responsable":"51440"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"206964","id_presunto_grupo_responsable":"51440"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"206964","id_presunto_grupo_responsable":"51440"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"206964","id_presunto_grupo_responsable":"51440"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (18)","id_grupo_victima":"51434","id_presunto_grupo_responsable":"51440"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (706)","id_grupo_victima":"51434","id_presunto_grupo_responsable":"51440"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (706)","id_grupo_victima":"51435","id_presunto_grupo_responsable":"51440"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (18)","id_grupo_victima":"51435","id_presunto_grupo_responsable":"51440"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (18)","id_grupo_victima":"51436","id_presunto_grupo_responsable":"51440"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (706)","id_grupo_victima":"51436","id_presunto_grupo_responsable":"51440"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (18)","id_grupo_victima":"51436","id_presunto_grupo_responsable":"51450"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (706)","id_grupo_victima":"51436","id_presunto_grupo_responsable":"51450"}],"observaciones":[{"-tipo":"intervalo","#text":"NOCHE"},{"-tipo":"region","#text":"COSTA ATLANTICA"},{"-tipo":"sitio","#text":"LA SEGUNDA CASA DE LA CALLE DEL PUNTE"},{"-tipo":"lugar","#text":"CORREGIMIENTO RIO SECO (TERRITORIO KANKUAMO)"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"127984","hechos":"Paramilitares que actúan con aquiescencia del Ejército Nacional, torturaron a una mujer campesina a quien intentaron abusar sexualmente en presencia de sus tres hijos menores de edad, los hechos tuvieron lugar en la finca de propiedad de Fernando Tapias en la vereda La Cima. Según la denuncia: \"...Olga se encontraba sola en compañía de sus tres hijos menores de edad, la ultrajaron e intentaron abusar sexualmente de ella, sus tres hijitos gritaron en varias ocasiones evitando que estos sujetos lograran su cometido...\".","persona":{"id_persona":"206735","nombre":"OLGA YANETH GONZÁLEZ","sexo":"F"},"grupo":{"id_grupo":"14","nombre_grupo":"PARAMILITARES","agresion_sin_vicd":["TORTURA (12)","VIOLENCIA SEXUAL (19)","V.S. - ABUSO SEXUAL (196)","TORTURA (72)","ABUSO SEXUAL (776)"]},"victima":{"id_persona":"206735","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"hijos","#text":"3"},{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2009-02-23","hora":"7:30 P.M.","departamento":"META","municipio":"EL CASTILLO","centro_poblado":"PUERTO ESPERANZA","longitud":"-73.7842021688375","latitud":"3.56812144783876","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"206735","id_presunto_grupo_responsable":"14"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"206735","id_presunto_grupo_responsable":"14"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"206735","id_presunto_grupo_responsable":"14"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"206735","id_presunto_grupo_responsable":"14"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"206735","id_presunto_grupo_responsable":"14"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"206735","id_presunto_grupo_responsable":"14"}],"observaciones":[{"-tipo":"intervalo","#text":"NOCHE"},{"-tipo":"region","#text":"LLANOS"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"135124","hechos":"Tropas del Ejército Nacional adscritas a la Brigada Móvil 17 Batallón 107, amenazaron de muerte a dos campesinos defensores de derechos humanos, a Neider lo hicieron desnudar y obligaron a sentarse en un hormiguero para que los insectos le causaran dolor. A los dos defensores los dejaron en libertad el mismo día después de golpearlos y amenazarlos, estos dos defensores tuvieron que desplazarse de la región por presión del Ejército Nacional.","persona":[{"id_persona":"212745","nombre":"ARLEY VEZGA TAVAREZ","sexo":"M"},{"id_persona":"212747","nombre":"NEIDER ARENAS","sexo":"M"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["TORTURA (12)","AMENAZA (15)","VIOLENCIA SEXUAL (19)","V.S. - ABUSO SEXUAL (196)","TORTURA (72)","AMENAZA (73)","VIOLENCIA SEXUAL (77)","ABUSO SEXUAL (776)"],"observaciones":{"-tipo":"batallon","#text":"BRIGADA MÓVIL 17"}},"victima":[{"id_persona":"212745","ocupacion":"DEFENSOR DE DDHH","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"212747","ocupacion":"DEFENSOR DE DDHH","sector_condicion":"OTRO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2009-03-05","departamento":"META","municipio":"PUERTO RICO","longitud":"-73.2080689118262","latitud":"2.93842220518872","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"212745","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"212745","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"212747","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"212747","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"212747","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"212747","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"212747","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"212747","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"212747","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"212747","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"CENTRO"},{"-tipo":"lugar","#text":"CAÑO CAFRA"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"42293","hechos":"El Estado colombiano sigue violando los derechos humanos de los habitantes de la Comunidad de Paz de San José de Apartadó en su afán por destruirla. En un último hecho tropas del Ejército Nacional adscritos al Batallón Voltígeros, Brigada 17 intentaron violar a Luz Tatiana Puerta. Ella se defendió como pudo y gritó pidiendo auxilio. Al no poderla violar, la amenazaron de muerte y de judicializarla como guerrillera. Al mismo tiempo, a Isaac Torres, quien venía con ella, lo hicieron a un lado y le pasaban un machete por la mejilla y le decían que le iban a quitar el cuero y a sacar los ojos, le decían que él era un guerrillero y lo iban a matar. Isaac les respondía que hicieran lo que quisieran. Después de tenerlo más de media hora en esa tortura psicológica, lo soltaron, lo mismo que a Luz Tatiana, a los que les advirtieron que si contaban lo sucedido les iría muy mal. El hecho se presentó en la vereda de Mulatos a eso de las 12:00 p.m.","persona":[{"id_persona":"103096","nombre":"LUZ TATIANA PUERTA","sexo":"F"},{"id_persona":"103097","nombre":"ISAAC TORRES","sexo":"M"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["TORTURA (12)","AMENAZA (15)","VIOLENCIA SEXUAL (19)","V.S. - ABUSO SEXUAL (196)","TORTURA (72)","AMENAZA (73)","VIOLENCIA SEXUAL (77)","ABUSO SEXUAL (776)"]},"victima":[{"id_persona":"103096","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"CAMPESINA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"103097","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"CAMPESINA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2009-03-14","departamento":"ANTIOQUIA","municipio":"APARTADÓ","centro_poblado":"SAN JOSÉ DE APARTADÓ","longitud":"-76.6343489121285","latitud":"7.885842356936","acto":[{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"103096","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"103096","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"103096","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"103096","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"103096","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"103096","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"103097","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"103097","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"103097","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"103097","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"ANTIOQUIA CHOCO SANT"},{"-tipo":"lugar","#text":"VEREDA MULATOS"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"42299","hechos":"Tres paramilitares encapuchados que se movilizaban en un vehículo de servicio público detuvieron arbitrariamente a Yenly Mayerly Duarte Rojas, 14 años de edad, y a Deisy Rojas, 15 años de edad, hija y sobrina del presidente de la Junta de Acción Comunal de la vereda La Balsita, Elkin Duarte a eso de las 7:00 p.m, en el barrio La Soledad de Dabeiba. Sus captores las llevaron al paraje Palmitas y Chever ( a 40 minutos del casco urbano). En ese lugar fueron entregadas a dos soldados profesionales del Ejército Nacional quienes las condujeron por la fuerza a un lugar oscuro, allí intentaron violarlas mientras les exigían que no gritaran, a la par que les ofrecieron dinero. Los militares les advirtieron que debían callarse porque si no se les afectarían los 13 años de servicio militar. En medio del forcejeo las niñas lograron escapar y salir a la carretera donde fueron auxiliadas por un conductor de transporte público. Los militares huyeron entre los matorrales.","persona":[{"id_persona":"103102","nombre":"YENLY MAYERLY DUARTE ROJAS","fecha_nacimiento":"1995-06-15","sexo":"F"},{"id_persona":"103103","nombre":"DEISY ROJAS","fecha_nacimiento":"1994-06-15","sexo":"F"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["DETENCIÓN ARBITRARIA (14)","VIOLENCIA SEXUAL (19)","V.S. - ABUSO SEXUAL (196)","VIOLENCIA SEXUAL (77)","ABUSO SEXUAL (776)"]},"victima":[{"id_persona":"103102","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"CAMPESINA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"}]},{"id_persona":"103103","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"CAMPESINA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"}]}],"fecha":"2009-04-27","departamento":"ANTIOQUIA","municipio":"DABEIBA","longitud":"-76.2496572781364","latitud":"6.99966383332154","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"103102","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"103102","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"103102","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"103102","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"103102","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"103103","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"103103","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"103103","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"103103","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"103103","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"ANTIOQUIA CHOCO SANT"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"42510","hechos":"Paramilitares autodenominados Los Rastrojos detuvieron arbitrariamente a Luis Gentil Sanchez Patiño, de 27 años de edad, cerca de las 12:00 p.m., en momento en que iba para su lugar de residencia, en la vereda Botajobo, del municipio de Argelia, cerca de las 6:00 p.m. Durante la retencion le arrancaron la ropa y le robaron dinero en efectivo.","persona":{"id_persona":"103450","nombre":"LUIS GENTIL SÁNCHEZ PATIÑO","sexo":"M"},"grupo":{"id_grupo":"14","nombre_grupo":"PARAMILITARES","agresion_sin_vicd":["PILLAJE (95)","DETENCIÓN ARBITRARIA (14)","VIOLENCIA SEXUAL (19)","V.S. - ABUSO SEXUAL (196)","VIOLENCIA SEXUAL (77)","ABUSO SEXUAL (776)","TORTURA (12)","TORTURA (72)"]},"victima":{"id_persona":"103450","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"CAMPESINA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2009-06-23","departamento":"CAUCA","municipio":"ARGELIA","centro_poblado":"EL PLATEADO","longitud":"-77.2500641747471","latitud":"2.26632658126956","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"103450","id_presunto_grupo_responsable":"14"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"103450","id_presunto_grupo_responsable":"14"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"103450","id_presunto_grupo_responsable":"14"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"103450","id_presunto_grupo_responsable":"14"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"103450","id_presunto_grupo_responsable":"14"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"103450","id_presunto_grupo_responsable":"14"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"103450","id_presunto_grupo_responsable":"14"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"138613","titulo":"L01","hechos":"Miembros del Inpec causaron heridas al desmovilizado de las FARC-EP, conocido con el alias de \"Rojas\". Según la fuente: \"Las directivas del movimiento político Apertura Liberal denunciaron que el guerrillero desmovilizado Pedro Pablo Montoya, alias \"Rojas\", fue golpeado brutalmente por no menos de 15 miembros del Escuadrón Especial del Inpec, que lo encerraron en su celda, lo desnudaron y le propinaron la golpiza\". Agrega la fuente que de acuerdo a la versión del mismo desmovilizado: \"El grupo de guardianes, que no hacen parte de la guardia regular de La Picota, lo golpeó luego de la reunión que sostuvo el sábado con dirigentes de la colectividad que pretende postularlo al Congreso\".","persona":{"id_persona":"217222","nombre":"PEDRO PABLO","apellido":"MONTOYA","sexo":"M"},"grupo":{"id_grupo":"11","nombre_grupo":"INPEC"},"victima":{"id_persona":"217222","ocupacion":"SIN INFORMACIÓN","sector_condicion":"DESMOVILIZADO(A)","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2010-02-27","departamento":"BOGOTÁ D.C.","municipio":"BOGOTÁ","longitud":"-74.0989049652538","latitud":"4.55510617410973","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (13)","id_victima_individual":"217222","id_presunto_grupo_responsable":"11"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"217222","id_presunto_grupo_responsable":"11"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"217222","id_presunto_grupo_responsable":"11"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO INTENCIONAL PERSONA PROTEGIDA (702)","id_victima_individual":"217222","id_presunto_grupo_responsable":"11"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"217222","id_presunto_grupo_responsable":"11"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"217222","id_presunto_grupo_responsable":"11"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"CENTRO"},{"-tipo":"lugar","#text":"CARCEL LA PICOTA"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"138437","hechos":"\"Soy Campo Elías Valderrama Rojas, tengo 62 años, resido en la vereda Gibraltar, jurisdicción del municipio La Montañita (Caquetá) y he sido agricultor toda mi vida. El pasado 14 de marzo, en horas de la mañana, tuve que salir de mi finca a la de mis vecinos Jorge Osorio y su esposa Lidia Yate, con el ánimo de que me prestaran una cuchilla para la guadaña. Allí arribé a las 9:30 a.m. Al momento de mi llegada, con mis vecinos se encontraban varios soldados del Ejército Nacional. La señora Lidia me ofreció agua y antes de que terminara el segundo sorbo un soldado me llamó para la parte posterior de la vivienda. \"¿Quién lo mandó?”, me preguntó con alevosía, a lo que yo le respondí la razón de mi visita. Luego me preguntó dónde vivía, a qué me dedicaba y qué caserío me quedaba más cerca, si San Isidro o Miramar. En su orden le fui contestando cada interrogante, mientras que él escudriñaba mi cédula de ciudadanía. Terminado el interrogatorio, mis vecinos me comentaron que ya iban a salir para mi casa a pilar arroz, por lo que salimos todos juntos. Estábamos en esas cuando de repente se desató una balacera como a unos 800 metros de donde estabamos. Era un enfrentamiento entre las tropas del Ejército y la guerrilla. Al rato, varios soldados llegaron corriendo y se metieron a la casa a donde nosotros nos encontrábamos realizando nuestra tarea. Uno de los uniformados, el soldado Martínez, me cogió por el cuello e intentó ahorcarme en cuatro oportunidades. A Jorge, mi vecino, al intentar interceder para salvarme la vida, también lo tiraron al piso y nos dieron una golpiza.“¡Suéltelo! ¡Suéltelo! Que lo va a matar”, le gritaban infructuosamente los otros militares a Martínez, quien no me soltaba. Mientras nos golpeaban los militares disparaban hacia la montaña indiscriminadamente. Cuando estaba a punto de perder el sentido por la asfixia mi verdugo me increpó: Acuérdese muy bien lo que le voy a decir. Cuando nosotros volvamos a tener enfrentamientos, le pego dos tiros y lo dejo ahí. Acto seguido se marcharon por donde habían llegado\". Posteriormente los esposos Jorge y Lidia se dirigieron hacia su casa. Estando allí, como a las 3:30 p.m., llegó el soldado Martínez (se encontraba solo). Obligó a Jorge a que fuera a conseguirle unos cigarrillos a donde el vecino. Aprovechando que Lidia se quedó sola, el uniformado la tumbó al suelo, le apuntó con el fusil en la cabeza y trató de besarla y de violarla. Así pasó un buen rato sin lograr el objetivo. Sin embargo, casi logra quitarle la ropa, cuando regresó su esposo el militar desistió del ultraje\".","persona":[{"id_persona":"216893","nombre":"CAMPO ELÍAS","apellido":"VALDERRAMA ROJAS","fecha_nacimiento":"1948-06-15","sexo":"M"},{"id_persona":"216894","nombre":"JORGE","apellido":"OSORIO","sexo":"M"},{"id_persona":"216895","nombre":"LIDIA","apellido":"YATE","sexo":"F"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO"},"victima":[{"id_persona":"216893","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 61 en Adelante"}]},{"id_persona":"216894","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"216895","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2010-03-14","departamento":"CAQUETÁ","municipio":"LA MONTAÑITA","longitud":"-75.2499479100783","latitud":"1.58304763939412","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"216893","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO INTENCIONAL PERSONA PROTEGIDA (702)","id_victima_individual":"216893","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"216893","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"216893","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"216893","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (13)","id_victima_individual":"216893","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"216894","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"216894","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO INTENCIONAL PERSONA PROTEGIDA (702)","id_victima_individual":"216894","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"216894","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (13)","id_victima_individual":"216894","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"216894","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"216895","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"216895","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"216895","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"216895","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"216895","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"216895","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"216895","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"216895","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"gr_confiabilidad"},{"-tipo":"gr_esclarecimiento"},{"-tipo":"gr_impunidad"},{"-tipo":"gr_informacion"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"138171","hechos":"El 10 de mayo de 2010, tropas adscritas al Batallón Alfonso Manosalva Florez del Ejército Nacional tras sostener un combate con guerrilleros de las FARC-EP, dentro de la comunidad indígena Embera Dobida de Necorá, llegaron a las casas de la comunidad, dañaron la comida de los niños que estaba en el restaurante escolar apoyado por la Diócesis de Quibdó, dañaron la planta eléctrica y amenazaron de muerte a los miembros de la comunidad tildándolos de guerrilleros. Denunció la comunidad que: “Nosotros no nos desplazamos a ninguna parte, resistimos en medio del miedo mientras ellos nos trataban de guerrilleros. Nosotros, la comunidad de Necorá, no queremos ese daño, el Ejército nos está perjudicando a los pueblos indígenas, están cortando sin permiso de los dueños el primitivo (plátano), los bananos y la caña, dejándonos sin la comida. Algunos compañeros indígenas de Necorá que tienen las siembras de colino (plátano) lejos de la comunidad, las están abandonando por miedo al Ejército Nacional porque nosotros no podemos salir ni a cazar ni a ninguna parte por miedo, estamos perdiendo muchas siembras. Nosotros no queremos este daño a nuestra comunidad de Necorá porque hay algunos compañeros que están sufriendo de hambre por esta situación de los conflictos armados”. Agrega la denuncia que: “Además a una niña de trece años, la cogieron le tocaron los senos, le quitaron su machete y se disponían a seguir abusando de ella, lo que fue impedido por su padre. La comunidad desde entonces ha sido agredida por parte de la fuerza pública y sus miembros viven temerosos más aun con los últimos hechos ocurridos, ya que desde el mes de mayo del presente año se ha agudizado el maltrato, los abusos hasta el punto de que esta comunidad fue encontrada en un estado de hambre y desesperación. Desde esta ocasión no vieron más a la guerrilla hasta el pasado mes de mayo, cuando pasaron por la comunidad aproximadamente unos cinco miembros, el ejército amenazó a los miembros de la comunidad, los confinó a NO salir de ella y no poder recolectar su comida, por lo cual estaban ad portas de una crisis humanitaria de mayores proporciones. También en el mes de mayo, aseguran que un helicóptero bombardeó en inmediaciones de la comunidad lo cual aumentó y desató el pánico ya generalizado. El desespero iba aumentando ante la ausencia de ayudas y de presencia institucional de algún tipo, a tal punto que en el presente mes de junio, la comunidad estaba dispuesta a desplazarse de su territorio por temor, siendo la mediación del sacerdote de la parroquia de Tutunendo determinante para evitar esta tragedia. Dentro de las personas agredidas, son las más recientes: EUCISIO ACHITO: El ejercito lo encañonó y le dijo “que se fuera para la casa, que no tenía nada que buscar en el monte, y que si no lo hacía iba a llevar plomo”. Esto sucedió mientras se dirigía a recolectar y cazar para su sustento, él se devolvió y no ha podido regresar. ANGELINA TUNAY y LIBARDO MAJORÉ: A esta pareja que iba a cazar con sus perros, los encañonaron y los hicieron devolver, tampoco pudieron obtener el sustento. Los miembros de la comunidad aseguran que son del Batallón Manosalva porque lo ven en los uniformes que portan, que en la actualidad se les roban su comida y cultivos de caña y plátano les hacen señalamientos de ser guerrilleros, los agreden e intimidan”.","persona":[{"id_persona":"216535","nombre":"N","apellido":"N","fecha_nacimiento":"1997-06-15","sexo":"F"},{"id_persona":"216536","nombre":"EUCISIO","apellido":"ACHITO","sexo":"M"},{"id_persona":"216537","nombre":"ANGELINA","apellido":"TUNAY","sexo":"F"},{"id_persona":"216538","nombre":"LIBARDO","apellido":"MAJORE","sexo":"M"}],"grupo":[{"id_grupo":"63319","nombre_grupo":"COMUNIDAD INDIGENA EMBERA DOBIDA DE NECORÁ","observaciones":[{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"sector_social","#text":"INDIGENA"}]},{"id_grupo":"63323","nombre_grupo":"EJERCITO","agresion_sin_vicd":["BIENES CIVILES (80)","BIENES INDISPENSABLES PARA LA SUPERV. DE LA POB. (86)","PILLAJE (95)"],"observaciones":{"-tipo":"batallon","#text":"ALFONSO MANOSALVA FLOREZ"}}],"victima":[{"id_persona":"216535","ocupacion":"SIN INFORMACIÓN","sector_condicion":"INDIGENA","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"}]},{"id_persona":"216536","ocupacion":"SIN INFORMACIÓN","sector_condicion":"INDIGENA","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"216537","ocupacion":"SIN INFORMACIÓN","sector_condicion":"INDIGENA","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"216538","ocupacion":"SIN INFORMACIÓN","sector_condicion":"INDIGENA","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2010-05-10","departamento":"CHOCÓ","municipio":"QUIBDO","longitud":"-76.6609728993877","latitud":"5.69476015823408","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"216535","id_presunto_grupo_responsable":"63323"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"216535","id_presunto_grupo_responsable":"63323"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"216535","id_presunto_grupo_responsable":"63323"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"216535","id_presunto_grupo_responsable":"63323"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"216536","id_presunto_grupo_responsable":"63323"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"216536","id_presunto_grupo_responsable":"63323"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"216537","id_presunto_grupo_responsable":"63323"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"216537","id_presunto_grupo_responsable":"63323"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"216538","id_presunto_grupo_responsable":"63323"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"216538","id_presunto_grupo_responsable":"63323"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (18)","id_grupo_victima":"63319","id_presunto_grupo_responsable":"63323"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (706)","id_grupo_victima":"63319","id_presunto_grupo_responsable":"63323"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"ANTIOQUIA CHOCO SANT"},{"-tipo":"lugar","#text":"COMUNIDAD EMBERA DOBIDA DE NECORÁ"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]},{"id_relato":"138490","hechos":"Tropas del Ejército Nacional llegaron a la casa de la familia Guisao ubicada en la vereda La Resbalosa y preguntaron por la niña Dianelly Guisao, de diez años de edad, integrante de la Comunidad de Paz de San José de Apartadó. Los padres respondieron que estaba en la escuela y los militares comenzaron a decir que era una niña atractiva a quien iban a violar, que haciendo esto, los de la Comunidad iban a coger escarmiento y dejarían de ser “hijueputas guerrilleros”. Al alejarse, les repetían a los pobladores que tuvieran en cuenta lo que les iba a pasar. Al día siguiente, hacia las 8:00 a.m., miembros del Ejército llegaron al asentamiento de la Comunidad en la vereda La Resbalosa y comenzaron a insultar a los pobladores diciendo que la Comunidad de Paz era una “hijueputa guerrilla” que iban a exterminar. Le decían a la gente que tuvieran presente que ellos han hecho lo posible para exterminarla y no han podido, pero que no se van a detener ante los fallos de la Corte Constitucional, pues esos fallos se quedan sólo en las cartillas y a ellos nadie los va a atajar en su intento por acabar con la Comunidad. El día 17, a las 8:30 a.m, nuevamente tropas del Ejército llegaron a la casa de una familia de la Comunidad de Paz en la vereda Mulatos y comenzaron a decir que ellos habían perdido varios soldados en los últimos días y que los iban a vengar en los civiles. Dijeron además que por esa “hijueputa Comunidad de Paz” no podían actuar, pero estaban esperando la hora para arrasar con toda ella. El 18 del mes en curso, a las 10:00 a.m., miembros del Ejército le dijeron a varias familias que pueblan las veredas de Bellavista y La Cristalina que van a actuar en conjunto con paramilitares de las Águilas Negras contra la comunidad.","persona":{"id_persona":"217035","nombre":"DIANELLY","apellido":"GUISAO","fecha_nacimiento":"2000-06-15","sexo":"F"},"grupo":[{"id_grupo":"63455","nombre_grupo":"CAMPESINOS Y CAMPESINAS DE LA COMUNIDAD DE PAZ DE SAN JOSÉ DE APARTADO","observaciones":{"-tipo":"personas_aprox","#text":"0"}},{"id_grupo":"63459","nombre_grupo":"EJERCITO"}],"victima":{"id_persona":"217035","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2010-05-10","departamento":"ANTIOQUIA","municipio":"APARTADÓ","longitud":"-76.6348488229595","latitud":"7.88553422628661","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"217035","id_presunto_grupo_responsable":"63459"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"217035","id_presunto_grupo_responsable":"63459"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"217035","id_presunto_grupo_responsable":"63459"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"217035","id_presunto_grupo_responsable":"63459"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (18)","id_grupo_victima":"63455","id_presunto_grupo_responsable":"63459"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (706)","id_grupo_victima":"63455","id_presunto_grupo_responsable":"63459"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"ANTIOQUIA CHOCO SANT"},{"-tipo":"gr_confiabilidad"},{"-tipo":"gr_esclarecimiento"},{"-tipo":"gr_impunidad"},{"-tipo":"gr_informacion"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"138509","hechos":"El día 28 de mayo de 2010, siendo aproximadamente la 1:00 a.m., miembros del Ejército Nacional adscritos a la Brigada Móvil 22 llegaron a la casa del campesino Edgar de Jesús Montes, quien se identifica con la cédula de ciudanía No. 4.471.392 de Neira (Caldas), lo sacaron de su casa en ropa interior y lo interrogaron “dónde tienen el radio?”, luego procedieron a allanarle su casa sin ningún tipo de orden judicial. El mismo día 28 de mayo de 2010, cuatro jóvenes campesinos fueron detenidos por miembros del Ejército Nacional, siendo amenazados, es el caso de Alexánder Muñoz, identificado con la tarjeta de identidad No. 911228-0888, al que le dijeron que él, era el que los había estado hostigando el día anterior, lo golpearon dándole patadas, para que no se acercara a donde tenían a su esposa Maira Yurany Campo también detenida. A la campesina Maira Yurany Campo, a quien tenían detenida miembros del Ejército Nacional, la amenazaron con que le iban a cortar las manos, el cabello, que iban a abusar sexualmente de ella, le hicieron quitar el pantalón y quedar solo en ropa interior. Al joven campesino Víctor Edgardo Claros lo acusaron de que era el comandante de los otros tres jóvenes, le pegaron en la espalda, los hicieron tender en el suelo y hacer flexiones de pecho y le robaron el reloj. Al joven campesino Benedito Morales, identificado con la cédula de ciudadanía No. 9.630.050.071 de El Paujil (Caquetá), lo acusaron de ser guerrillero, que también había hecho el hostigamiento; le hicieron quitar el pantalón, le dijeron que los directivos de la JAC de Puerto Gaitán, eran guerrilleros. Las tropas del Ejército instaladas en la zona están haciendo toda una cantidad de atropellos contra las comunidades campesinas, acciones que intimidan a la población, de igual manera los miembros del Ejército están trozando el alambre de los potreros de los campesinos que hace que el ganado se salga, creándoles inconvenientes a la comunidad. El 9 de junio de 2010, tropas del Ejército Nacional se encontraban en el caserío de Puerto Gaitán, buscando a los jóvenes que habían sido victimizados para que firmaran un documento de buen trato, el campesino Pedro Nel González, manifestó que no estaba de acuerdo que después de los hechos que sucedieron con los jóvenes fueran a firmar un documento de buen trato, ante esto los miembros del Ejército Nacional se enojaron con el campesino al punto que lo filmaron, le exigieron su nombre y número de cédula y procedieron a registrarlo. A los jóvenes los obligaron a firmar el documento de buen trato, al igual que les tomaron sus huellas dactilares y sus número de cédula. Complementariamente al campesino Nicasio Lugo de esta misma vereda, miembros del Ejército llegaron a su casa de habitación y no lo han dejado salir a ningún lado, está detenido por el Ejército en su propia casa.","persona":[{"id_persona":"217053","nombre":"NICASIO","apellido":"LUGO","sexo":"M"},{"id_persona":"217063","nombre":"EDGAR DE JESÚS","apellido":"MONTES","sexo":"M"},{"id_persona":"217064","nombre":"ALEXANDER","apellido":"MUÑOZ","sexo":"M"},{"id_persona":"217065","nombre":"MAIRA YURANY","apellido":"CAMPO","sexo":"F"},{"id_persona":"217066","nombre":"VÍCTOR EDGARDO","apellido":"CLAROS","sexo":"M"},{"id_persona":"217067","nombre":"BENEDITO","apellido":"MORALES","sexo":"M"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":"PILLAJE (95)","observaciones":[{"-tipo":"brigada","#text":"MOVIL 22"},{"-tipo":"batallon","#text":"26"}]},"victima":[{"id_persona":"217053","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217063","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217064","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217065","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217066","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217067","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2010-05-28","departamento":"CAQUETÁ","municipio":"LA MONTAÑITA","longitud":"-75.2497243016386","latitud":"1.58351721384324","acto":[{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"217053","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"217053","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"217053","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"217063","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"217063","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"217063","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"217064","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"217064","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"217064","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"217064","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"217065","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"217065","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"217065","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"217065","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"217065","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"217065","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"217066","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"217066","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"217066","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"217066","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"217067","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"217067","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"gr_confiabilidad"},{"-tipo":"gr_esclarecimiento"},{"-tipo":"gr_impunidad"},{"-tipo":"gr_informacion"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"138534","hechos":"Soy Humberto Medina, identificado con la cédula de ciudadanía número 96.341 974 expedida en La Montañita, Caquetá. Resido en la vereda Los Corazones, jurisdicción del municipio La Montañita, donde me desempeño en labores del campo. El pasado martes 22 de junio, cuando me dirigía con los campesinos, Eimer Audor y Marcos Antonio Cardona, hacia donde Humberto Torres a negociar un trapiche, fuimos detenidos, torturados y amenazados por tropas pertenecientes al Batallón Diosa del Chairá. La detención se produjo a las 2:30 p.m., en el momento en que transitábamos por un camino real. Los militares nos abordaron violentamente y nos acusaron de que éramos enviados por la guerrilla para espiar su ubicación. Nos trataron de “Perros, gonorreas, hijueputas”, nos decían entre otras groserías mientras nos pegaban y quitaban los documentos. Así nos hicieron permanecer hasta las 6:00 p.m. insistiendo en que teníamos que decirles qué guerrilleros nos habían mandado a localizarlos. A las 6:00 p.m. nos hicieron internar en la montaña, a donde llegó un capitán quien nos saludó golpeándonos en el pecho, tumbándonos sin resuello. Nos quitaron las camisas y nos obligaron a caminar delante de ellos y a cada rato nos hacían tender y luego caminar. Después nos separaron. A mí me obligaron a avanzar arrastrándome, casi desnudo. “¿Le estorba la ropa? gonorrea hijueputa”, me decían. Con mi propio machete me rompieron el pantalón por todos lados. Me dieron patadas por todo el cuerpo mientras me decían, “sapo guerrillero hijueputa”. Más tarde me taparon la cabeza con una carpa. Se montaron encima de mí y halaban la carpa hacia atrás asfixiándome casi por completo, mientras que otro tapó mi nariz y también doblaba mi cabeza hacia atrás intensificando el método de tortura y acrecentando el dolor. Me sometieron a esos suplicios porque no les decía quién me había supuestamente mandado a buscarlos. Varias veces me dieron planazos en la cabeza con el machete. Otras veces me pasaban la trompetilla del fusil y el filo de la peinilla por la nuca y me preguntaban: “¿le huele a guerrilla?”. Como no les contestaba, entonces me golpeaban con saña y brincaban encima de mi cuerpo. Luego un uniformado cortó una vara y me encendió a garrotazos.“Tiene cinco segundos para que se pierda o si no lo llenamos de plomo”. Finalmente los soldados de la patria me hicieron ir para la casa en ropa interior, no sin antes destrozarme la jáquima y los aperos del caballo. “No se vaya a mover de la casa porque lo vamos a tener vigilado, a ver a quién es que le da la información”, me dijeron riéndose. Por su parte Marcos Antonio Cardona Narró: Después de que nos separaron los maltratos físicos y verbales no pararon. Me hicieron tender bocabajo y con los machetes despedazaron la ropa, botas y todo lo que tenía. Me pegaron planazos con machete, patadas y puños, mientras decían,“malparido, gonorrea guerrillero”. Me taparon la boca y la nariz para asfixiarme y amenazaron con abusar sexualmente de mí. Varias veces pusieron el cañón del fusil en mi cabeza y me obligaron a caminar con los ojos vendados. Cuando me caía me arrastraban y me machacaban los dedos de los pies. Después hicieron que me levantara y acto seguido sin dejar de pegarme con la peinilla, dispararon al pie de mis oídos, por lo que posiblemente pierda uno de ellos. Por último Eimer Audor afirmó: Me hicieron quitar la ropa y me propinaron una golpiza brutal de planazos, patadas y puños, por todas partes del cuerpo. Me metieron la camisa a la boca, me envolvieron un cable en el cuello y dijeron que me iban a ahorcar, sin dejar de pegarme con el machete y darme puntapiés y puños. Despedazaron mi ropa, botas y todo. Me obligaron a caminar con los ojos vendados y me dijeron que me iban a vestir con sus ropas militares para decir que era un guerrillero dado de baja. También pusieron una granada en mi mano e hicieron que permaneciera con ella apretada. Por último, los militares les robaron los machetes, y un millón quinientos mil pesos que llevaban para negociar el trapiche. A las 8:30 p.m.les dijeron que tenían cinco segundos para que se perdieran o si no los llenaban de plomo.","persona":[{"id_persona":"217096","nombre":"HUMBERTO","apellido":"MEDINA","sexo":"M"},{"id_persona":"217097","nombre":"EIMER","apellido":"AUDOR","sexo":"M"},{"id_persona":"217098","nombre":"MARCOS ANTONIO","apellido":"CARDONA","sexo":"M"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["BIENES CIVILES (80)","PILLAJE (95)"],"observaciones":{"-tipo":"batallon","#text":"DIOSA DEL CHAIRÁ"}},"victima":[{"id_persona":"217096","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217097","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217098","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2010-06-22","departamento":"CAQUETÁ","municipio":"LA MONTAÑITA","longitud":"-75.2498797073471","latitud":"1.5829884700267","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"217096","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"217096","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"217096","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"217096","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"217096","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"217097","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"217097","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"217097","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"217097","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"217097","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"217098","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"217098","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"217098","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"217098","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"217098","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"217098","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"217098","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"217098","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"217098","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"gr_confiabilidad"},{"-tipo":"gr_esclarecimiento"},{"-tipo":"gr_impunidad"},{"-tipo":"gr_informacion"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"138540","hechos":"El 25 de junio, la niña Aceneth Motta de 14 años, quien cursa quinto de primaria en el centro educativo Villa Carmona, a la 1:00 p.m. iba hacia la finca de sus padres, tropas de la Brigada Móvil 6 le dijeron que se bajara del caballo y que mandara para la casa el niño de 4 años que la acompañaba. Como no accedió intentaron desnudarla, obligándola a quitarse un buzo y las botas, hasta que llego un superior y les dijo que la dejaran ir.","persona":{"id_persona":"217103","nombre":"ACENETH","apellido":"MOTTA","fecha_nacimiento":"1996-06-15","sexo":"F"},"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO"},"victima":{"id_persona":"217103","ocupacion":"ESTUDIANTE","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"}]},"fecha":"2010-06-25","departamento":"CAQUETÁ","municipio":"SAN VICENTE DEL CAGUÁN","longitud":"-74.7892884858096","latitud":"2.15250468171295","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"217103","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"217103","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"217103","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"217103","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"gr_confiabilidad"},{"-tipo":"gr_esclarecimiento"},{"-tipo":"gr_impunidad"},{"-tipo":"gr_informacion"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"140175","hechos":"Los líderes sociales fueron aprehendidos, según denuncia de manera ilegal, por miembros del Ejército Nacional y conducidos a la Estación de Policía del municipio de Curumaní, lugar donde Jhonel Cárdenas fue separado del grupo e interrogado por varios agentes de la SIJIN, quienes según la denuncia de la Red de Hermandad (REDHER) “procedieron a quitarle dos agendas personales, donde el líder social realiza anotaciones del trabajo comunitario que adelanta y sacaron copias de las mismas. A la vez, tomaron una memoria USB que llevaba consigo la cual fue revisada minuciosamente, preguntándole que por qué tenía canciones de ALI PRIMERA y un video del presidente venezolano. Adicionalmente, los funcionarios requirieron al líder social para que les suministrara las claves de dos correos electrónicos que también procedieron a revisar. Con posterioridad a dicho procedimiento, en el marco del cual se sometió la voluntad del líder comunitario, JHONEL CÁRDENAS fue enviado a un cuarto, donde unos policiales lo desnudaron totalmente, permaneciendo así por cerca de 10 minutos; tiempo durante el cual le revisaron huellas en espalda, piernas, brazos, siendo simultáneamente insultado. Luego de ello, le tomaron fotografías del rostro (de frente y perfil) y lo reseñaron. Hacia el medio día, transcurridas ya varias horas desde la aprehensión, integrantes de la SIJIN invitaron a almorzar a JHONEL CARDENAS, a su padre y otra persona. Los funcionarios expresaron al líder que no existía proceso penal contra él y que estaba libre porque no tenía problema alguno; pero curiosamente, varios minutos después llegó al lugar el comandante de la SIJIN y le manifestó que tenía una orden de captura. JOSE PICON, DAMIAN CABALLERO Y DOBER JAIMES fueron dejados en libertad, sin que se les diera explicación sobre el hecho. Además de ello, el tercero de los mencionados fue agredido por un agente de policía quien le propinó una bofetada y tomó 280 mil pesos que llevaba en su poder. Todos estos hechos fueron denunciados ante la Personería de Curumaní. JHONEL fue recluido en un calabozo de la estación de policía. JHONEL CARDENAS CASTILLO es el presidente de la Junta de Acción Comunal de la vereda San Pedro Medio del municipio de Curumaní, además de ser coordinador rural de ASOCOMUNAL, miembro del POLO DEMOCRÁTICO ALTERNATIVO y formar parte del Comité de Integración del Cesar, CICE.","persona":[{"id_persona":"219321","nombre":"JHONEL","apellido":"CÁRDENAS CASTILLO","sexo":"M"},{"id_persona":"219322","nombre":"JOSE","apellido":"PICON","sexo":"M"},{"id_persona":"219323","nombre":"DAMIAN","apellido":"CABELLERO","sexo":"M"},{"id_persona":"219324","nombre":"DOBER","apellido":"JAIMES","sexo":"M"}],"grupo":[{"id_grupo":"4","nombre_grupo":"EJERCITO"},{"id_grupo":"9","nombre_grupo":"SIJIN"}],"victima":[{"id_persona":"219321","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"CIVICA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"219322","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"CIVICA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"219323","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"CIVICA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"219324","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"CIVICA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2011-03-16","departamento":"CESAR","municipio":"CURUMANI","longitud":"-73.5488420245234","latitud":"9.20425399904098","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"219321","id_presunto_grupo_responsable":"9"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"219321","id_presunto_grupo_responsable":"9"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"219321","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"219321","id_presunto_grupo_responsable":"9"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"219321","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"219321","id_presunto_grupo_responsable":"9"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"219321","id_presunto_grupo_responsable":"9"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"219321","id_presunto_grupo_responsable":"9"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"219321","id_presunto_grupo_responsable":"9"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"219322","id_presunto_grupo_responsable":"9"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"219322","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"219323","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"219323","id_presunto_grupo_responsable":"9"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"219324","id_presunto_grupo_responsable":"9"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"219324","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"COSTA ATLANTICA"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"140469","hechos":"Tropas de la Brigada Móvil 18 del Ejército Nacional al mando de un cabo de apellido Perdomo, detuvieron arbitrariamente al campesino en el sitio conocido como Pegaso, vereda Birri. Según la denuncia: \"Este suboficial obligó al señor Usuga a que se quitara la ropa para realizarle una requisa procedimiento en medio del cual el suboficial Perdomo abusó del señor Usuga tocando sus partes nobles. Increparon al campesino para conducirlo al sitio donde estaba asentado el campamento del ejército, a lo cual él se negó, luego preguntándole por la presencia de guerrila en el área. El señor Usuga estuvo detenido hasta las 4:52 de la tarde de ese día\".","persona":{"id_persona":"219716","nombre":"TULIO USUGA","sexo":"M"},"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","observaciones":{"-tipo":"brigada","#text":"MOVIL 18"}},"victima":{"id_persona":"219716","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2011-05-16","hora":"10:00 AM","departamento":"ANTIOQUIA","municipio":"ITUANGO","longitud":"-75.9999910816206","latitud":"7.25034349904349","acto":[{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"219716","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"219716","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"219716","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"219716","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"219716","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"219716","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"219716","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"ANTIOQUIA CHOCO SANT"},{"-tipo":"lugar","#text":"VEREDA BIRRI"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]},{"id_relato":"143108","hechos":"Tropas del Ejército Nacional llegaron al centro poblado Remolinos e hicieron presencia durante 24 horas, tomando como puesto de vigilancia un lote desocupado al lado de la vivienda de la señora María Lourdes Silva. Según la denuncia, los militares incentivaron a la hija menor de edad de la señora María Lourdes “a que tuviera relaciones sexuales con el guardia de turno de apellido Burgos, perteneciente a la Armada Nacional; partiendo de estos acosos mi hija se encuentra amenazada en un listado de mujeres para que desocupen la zona”.","persona":[{"id_persona":"223621","nombre":"MARÍA DOLORES","apellido":"SILVA","sexo":"F"},{"id_persona":"223622","nombre":"N","apellido":"N","sexo":"F"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO"},"victima":[{"id_persona":"223621","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"223622","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2011-09-13","departamento":"CAQUETÁ","municipio":"SAN VICENTE DEL CAGUÁN","longitud":"-74.7885185082479","latitud":"2.15261193698179","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"223621","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"223621","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"223622","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"223622","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"223622","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"223622","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"tipo_sitio","#text":"SIN INFORMACION"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]},{"id_relato":"149317","hechos":"Tropas de la Brigada 33 del Ejército Nacional amenazaron y torturaron a tres campesinos en la finca Brisas de El Tarra, vereda Bracitos. Según la denuncia: \"Siendo las 11:00 a.m. del día 28 de Enero de 2013 en la vereda Bracitos parte alta se encontraba el Ejército Nacional de Colombia en la finca Brisas de el Tarra de propiedad de la señora Evangelina Bautista, allí se encontraban los campesinos sacando un ganado de una huerta de yuca y escucharon un grito por parte del Ejército donde les ordenaban que se tiraran al piso, les quitaron los machetes que llevaban, y con ellos mismos los golpearon y les dieron puntapiés. Ellos muy asustados comenzaron a gritar para que los vecinos los escucharan, luego fueron apartados, el uno del otro, los soldados se quitaron sus prendas y seguidamente les informan que eran paramilitares, pero ellos no les creyeron porque la Brigada 33 lleva meses en esa zona, además en sus uniformes las insignias llevaban el nombre del Ejército Nacional, los tildaron de guerrilleros explosivistas. Yovany Pérez tiene una pierna amputada y fue agredido física y moralmente en su integridad: lo amenazaban con amputarle la otra pierna con un machete, le decían que sería colgado en un árbol y luego degollado, los obligaban a decirles dónde estaba la guerrilla y dónde estaba Megateo, (miembro del EPL). Fueron desnudados, les quemaron unos tiros al oído, les quitaron los celulares y les revisaron toda la información, les torturaron las manos raspándoselas con piedras, para que les informaran dónde se hallaban sembradas las minas, las bombas y los radios de comunicación, les mostraron un documento y se los hicieron firmar a la fuerza, y si no lo firmaban los mataban, fueron amenazados que debían irse de la zona donde viven que no los querían ver de nuevo por esos lugares, porque si ellos caían en un campo minado o en un combate la responsabilidad recaía sobre ellos\".","persona":[{"id_persona":"235176","nombre":"YOVANY","apellido":"PEREZ BAUTISTA","sexo":"M"},{"id_persona":"235177","nombre":"CARMEN ELI","apellido":"PEREZ BAUTISTA","sexo":"M"},{"id_persona":"235178","nombre":"YURGEN ANTONIO","apellido":"ASCANIO ASCANIO","sexo":"M"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":"BIENES CIVILES (80)","observaciones":{"-tipo":"brigada","#text":"33"}},"victima":[{"id_persona":"235176","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"235177","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"235178","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2013-01-28","hora":"11:00 AM","departamento":"NORTE DE SANTANDER","municipio":"EL TARRA","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"235176","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"235176","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"235176","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"235176","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"235176","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (13)","id_victima_individual":"235176","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"235176","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"235176","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO INTENCIONAL PERSONA PROTEGIDA (702)","id_victima_individual":"235176","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"235176","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"235176","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"235177","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"235177","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"235177","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"235177","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"235177","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (13)","id_victima_individual":"235177","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"235177","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"235177","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO INTENCIONAL PERSONA PROTEGIDA (702)","id_victima_individual":"235177","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"235177","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"235177","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"235178","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"235178","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"235178","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"235178","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO INTENCIONAL PERSONA PROTEGIDA (702)","id_victima_individual":"235178","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"235178","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (13)","id_victima_individual":"235178","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"235178","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"235178","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"235178","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"235178","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"ANTIOQUIA CHOCO SANT"},{"-tipo":"sitio","#text":"FINCA BRISAS DE EL TARRA"},{"-tipo":"lugar","#text":"VEREDA BRACITOS"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"MILITARIZACIÓN; PERSECUSIÓN A ORGANIZACION"}]},{"id_relato":"148650","titulo":"Agresión de militares a comunero en Jambalo","hechos":"El comunero GERARDO TOMBE, se desplazaba por la vereda La Esperanza del resguardo indígena de Jambaló cumpliendo labores de revisión de ganado en la parte alta de la vereda, cuando militares miembros de la Brigada 29 de la Fuerza de Tarea Apolo del ejército lo detienen, le exigen identificarse y le ordenan fuera a comprar cigarrillos de manera inmediata, ante lo cual el comunero les manifiesta que se encuentra de afán y que la próxima tienda se encuentra muy lejos, por lo que propone a los uniformados traerles los cigarrillos al siguiente día, lo que causó el disgusto de los militares quienes obligaron a GERARDO TOMBE a ir hacia un monte donde lo hicieron desvestir, le sacaron fotografías, lo colocaron de espaldas y lo amenazaron de muerte con un fusil en la cabeza, siendo posteriormente agredido a patadas, situación que se detuvo cuando los militares se percataron estaban siendo observados por una comunera. Cabe anotar que GERARDO TOMBE se desempeña como coordinador de la guardia indígena del resguardo de Jambaló.","persona":{"id_persona":"234175","nombre":"GERARDO","apellido":"TOMBE","sexo":"M"},"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","observaciones":[{"-tipo":"brigada","#text":"Brigada Móvil Nº 29 Fuerza de Tarea Apolo"},{"-tipo":"division","#text":"Tercera"},{"-tipo":"otro","#text":"Comando Conjunto Suroccidente"}]},"victima":{"id_persona":"234175","ocupacion":"SIN INFORMACIÓN","sector_condicion":"INDIGENA","organizacion":"INDIGENA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2013-04-06","departamento":"CAUCA","municipio":"JAMBALÓ","centro_poblado":"LA ESPERANZA","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (13)","id_victima_individual":"234175","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"234175","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"234175","id_presunto_grupo_responsable":"4"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"234175","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"234175","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"234175","id_presunto_grupo_responsable":"4"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"234175","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO INTENCIONAL PERSONA PROTEGIDA (702)","id_victima_individual":"234175","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"gr_confiabilidad"},{"-tipo":"gr_esclarecimiento"},{"-tipo":"gr_impunidad"},{"-tipo":"gr_informacion","#text":"Total"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"CONFLICTO ARMADO; MILITARIZACIÓN; PRESENCIA GUERRILLERA"}]},{"id_relato":"149951","hechos":"Tropas del Ejército Nacional amenazaron y torturaron a Yuber y a otra persona. Según la denuncia: \"En la finca San Martín, vereda El Diviso, municipio de Teorama, sobre las 9 de la mañana, el joven Yuber Guerrero Toro, fue abordado por varios miembros del Ejército Nacional cuando se dirigía de su casa al trabajo. Los soldados, sin mediar palabra, le dispararon en dirección a sus pies y posteriormente lo tiraron al piso y lo golpearon duramente. Después le vendaron los ojos y lo desnudaron, dañándole sus prendas de vestir con un machete. Posteriormente le colocaron el machete en el cuello, presuntamente con la intención de degollarlo. En ese momento empezaron a preguntarle al campesino por los diferentes grupos armados que operan en la zona y lo señalaron de guerrillero. Mientras se realizaba este ilegal interrogatorio, dos soldados empezaron a cavar un hueco para enterrarlo, según afirma el joven.\nEn ese momento pasaba un arriero por la zona y los soldados lo agarraron también y repitieron el proceso que hicieron con Yuber Guerrero. Los colocaron a los dos juntos y les exigieron nombres completos y números de cédula. Después de un tiempo los soltaron mientras los pateaban y los señalaban a ambos de pertenecer a la insurgencia. El campesino Yuber Guerrero afirma que el 31 de octubre el teniente Arias del ejército, bajó a su finca desde el filo donde se encuentran apostados, en las proximidades, y le pidió el nombre de las personas que viven en la finca, sin poner en conocimiento de los civiles porqué necesitaba esa información\".","persona":[{"id_persona":"236198","nombre":"YUBER","apellido":"GUERRERO TORO","sexo":"M"},{"id_persona":"236199","nombre":"N","apellido":"N","sexo":"M"}],"grupo":[{"id_grupo":"66093","nombre_grupo":"HABITANTES FINCA SAN MARTIN","observaciones":[{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"sector_social","#text":"CAMPESINO"}]},{"id_grupo":"66097","nombre_grupo":"EJERCITO","agresion_sin_vicd":"BIENES CIVILES (80)"}],"victima":[{"id_persona":"236198","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"236199","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2013-10-27","departamento":"NORTE DE SANTANDER","municipio":"TEORAMA","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"236198","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO INTENCIONAL PERSONA PROTEGIDA (702)","id_victima_individual":"236198","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (13)","id_victima_individual":"236198","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"236198","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"236198","id_presunto_grupo_responsable":"66097"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"236198","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"236198","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"236198","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"236198","id_presunto_grupo_responsable":"66097"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"236198","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO INTENCIONAL PERSONA PROTEGIDA (702)","id_victima_individual":"236199","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (13)","id_victima_individual":"236199","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"236199","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"236199","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"236199","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"236199","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (19)","id_victima_individual":"236199","id_presunto_grupo_responsable":"66097"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (196)","id_victima_individual":"236199","id_presunto_grupo_responsable":"66097"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"236199","id_presunto_grupo_responsable":"66097"},{"agresion":"ABUSO SEXUAL","agresion_particular":"ABUSO SEXUAL (776)","id_victima_individual":"236199","id_presunto_grupo_responsable":"66097"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (18)","id_grupo_victima":"66093","id_presunto_grupo_responsable":"66097"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (706)","id_grupo_victima":"66093","id_presunto_grupo_responsable":"66097"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"ANTIOQUIA CHOCO SANT"},{"-tipo":"lugar","#text":"VEREDA EL DIVISO"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]}]}