{"relatos":{"id_relato":"143482","hechos":"Guerrilleros de las FARC-EP abusaron sexualmente de una mujer de 26 años de edad a quien dejaron en estado de embarazo y amenazaron de muerte. \"La víctima se desempeñaba como educadora y como parte de sus actividades debía acompañar a los jóvenes estudiantes a actividades cívico militares organizadas por tropas del Ejército Nacional\", contextualiza la denuncia: \"el Ejército hacía jornadas con los estudiante de 10 y 11 (visita a la base y algunos se subían al helicóptero), a ella le correspondía acompañar y coordinar la actividad\". Y continúa la denuncia: \"...la víctima se transportaba junto a su hija de 6 años en un vehículo que hacía la ruta entre Uribe y Mesetas, llegando al sitio Peñas, tres hombres vestidos de civil y portando armas junto a una mujer hicieron detener el vehículo, se asomaron y la llamaron por el nombre indicando que debía bajar de él, ella descendió junto a su hija, a quien dejaron con la mujer a la orilla de la carretera. A ella, los hombres la internaron como a una media hora a la orilla de un río, le dijeron: que a ellos no les gustaba lo que los jóvenes hacían con el Ejército, además que esas jornadas con el ejército, a ella ya le habían dicho que tampoco eran buenas. Le dijeron que la mandaron castigar, le quitaron la ropa y la violaron los tres sujetos, luego la volvieron a llevar hasta la carretera donde estaba la hija junto a la mujer, a la niña no le hicieron nada. Ella quedó embarazada producto de este hecho...\", concluye la denuncia.","persona":{"id_persona":"223955","nombre":"N.","apellido":"GARCÍA","fecha_nacimiento":"1985-06-15","sexo":"F"},"grupo":{"id_grupo":"27","nombre_grupo":"FARC-EP"},"victima":{"id_persona":"223955","ocupacion":"EDUCADOR","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 26 a 45 Años"}]},"fecha":"2011-12-30","departamento":"META","municipio":"URIBE","longitud":"-74.3835972410974","latitud":"3.20159832732438","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (77)","id_victima_individual":"223955","id_presunto_grupo_responsable":"27"},{"agresion":"V.S. - VIOLACIÓN","agresion_particular":"V.S. - VIOLACIÓN (771)","id_victima_individual":"223955","id_presunto_grupo_responsable":"27"},{"agresion":"INTEGRIDAD","agresion_particular":"EMBARAZO FORZADO (772)","id_victima_individual":"223955","id_presunto_grupo_responsable":"27"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"LLANOS"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"PRESENCIA GUERRILLERA"}]}}