{"relatos":[{"id_relato":"3833","titulo":"RECLUSO MUERTO EN CARCEL DE CUCUTA","hechos":"El cadáver de un recluso que presentaba signos de tortura fue hallado en una celda del patio 6 del Centro Penitenciario Nacional de Cúcuta, entre las 3:00 a.m. y 5:00 a.m. Según informaciones de las autoridades, Jesús Alfonso se había suicidado, pero familiares de la víctima, no creen que esa fuera la razón de su muerte, sostienen que, \"a él lo mataron y antes de hacerlo lo torturaron pues presenta signos de maltrato en varias partes del cuerpo, entre ellas sobre la clavícula derecha y tiene hematomas en los brazos y las piernas\". Este es el segundo caso en menos de una semana, ya que cuatro días antes otro recluso se suicidó en la celda 13 del patio 13.","persona":{"id_persona":"15416","nombre":"JESUS ALFONSO ALVAREZ OSORIO","fecha_nacimiento":"1964-06-15","sexo":"M"},"grupo":{"id_grupo":"11","nombre_grupo":"INPEC","agresion_sin_vicd":"EJECUCIÓN EXTRAJUDICIAL (20)"},"victima":{"id_persona":"15416","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 26 a 45 Años"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},"fecha":"2001-05-18","departamento":"NORTE DE SANTANDER","municipio":"CÚCUTA","longitud":"-72.5056435242758","latitud":"7.88323645969568","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"15416","id_presunto_grupo_responsable":"11"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"15416","id_presunto_grupo_responsable":"11"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"lugar","#text":"CENTRO PENITENCIARIO DE CUCUTA"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"PROBLEMÁTICA CARCELARIA"},{"-tipo":"antecedente","#text":"SIN INFORMACIÓN"}]},{"id_relato":"6622","hechos":"Un niño de dos años de edad fue ingresado a urgencias pediátricas del hospital regional, donde le diagnosticaron señales de asfixia, traumas múltiples en el rostro, hemorragia en el ojo izquierdo, quemaduras de cigarrillo en el cuello y abdomen; ocasionadas por un agente de la Policía Nacional que en estado de embriaguez, aproximadamente a las 2:00 p.m. saco al niño de su vivienda ubicada en el barrio La Esperanza regresandolo a su hogar hacia las 11:00 p.m.","persona":{"id_persona":"21621","nombre":"NN","fecha_nacimiento":"1999-06-15","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","HERIDO (23)"]},"victima":{"id_persona":"21621","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},"fecha":"2001-10-11","departamento":"META","municipio":"VILLAVICENCIO","longitud":"-73.6346444515269","latitud":"4.15327910214983","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"21621","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"21621","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"},{"-tipo":"antecedente","#text":"OTRO"}]},{"id_relato":"139788","hechos":"Miembros de la Sijin de la Policía Nacional detuvieron arbitrariamente y torturaron a una persona. Según la fuente el hecho ocurrió cuando: \"Los entonces agentes atendieron una denuncia por la pérdida de unas prendas de oro en una casa de familia, y, supuestamente, torturaron a la empleada del servicio para que confesara la autoría del ilícito. Los uniformados presuntamente le pusieron a la víctima bolsas plásticas en la cabeza, le pisaron los pies y amenazaron con quitarle a la hija. Luego de varias horas de permanencia en las instalaciones de la Sijin la empleada quedó en libertad\". Por el hecho un fiscal especializado de Barranquilla profirió resolución de acusación en contra de los ex miembros de la Sijin Marlón Calderón Sarmiento, Omar Alfonso Flórez y Selwin José Hernández Peña, como presuntos coautores de los delitos de tortura agravada, privación de la ilegal de la libertad y abuso de autoridad por acto arbitrario e injusto.","persona":{"id_persona":"218790","nombre":"N","apellido":"N","sexo":"F"},"grupo":{"id_grupo":"9","nombre_grupo":"SIJIN"},"victima":{"id_persona":"218790","ocupacion":"SIN INFORMACIÓN","sector_condicion":"EMPLEADO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2002-10-22","departamento":"MAGDALENA","municipio":"SANTA MARTA","longitud":"-74.2012933884664","latitud":"11.2474153224964","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"218790","id_presunto_grupo_responsable":"9"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"218790","id_presunto_grupo_responsable":"9"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"218790","id_presunto_grupo_responsable":"9"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"COSTA ATLANTICA"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"135336","titulo":"J01","hechos":"Los miembros del Inpec, cabos José Arbey Quintero Castrillón y Jorge Hernán García Bermúdez, y los dragoneantes Jorge Barrietos Giraldo, Jorge Enrique Molina Rojas, Jesús Ochoa González y Norberto Agudelo Ossa, torturaron y ejecutaron a José Arturo en el Centro Carcelario y Penitenciario Peñas Blancas de este municipio. La víctima pagaba una condena de 27 años y 4 meses de prisión por el delito de homicidio agravado. Según la fuente: \"De acuerdo con la investigación a cargo de la Procuraduría Delegada Disciplinaria para la Defensa de los Derechos Humanos, quedó demostrado que el recluso, que meses atrás había sido intervenido quirúrgicamente en su región abdominal, recibió una primera golpiza a las 10:30 de la mañana por negarse a ser trasladado de patio, otra a las 3:20 cuando era regresado a su celda luego de una diligencia administrativa y, finalmente, pasadas las 7 de la noche durante el trayecto a la enfermería de la penitenciaría, donde, además, no recibió atención oportuna y debió ser trasladado al Hospital de Calarcá dos horas y media después donde llegó sin signos vitales\".","persona":{"id_persona":"213089","nombre":"JOSE ARTURO LARA LLOREDA","sexo":"M"},"grupo":{"id_grupo":"11","nombre_grupo":"INPEC","agresion_sin_vicd":["EJECUCIÓN EXTRAJUDICIAL (20)","TORTURA (22)"]},"victima":{"id_persona":"213089","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2003-01-14","departamento":"QUINDIO","municipio":"CALARCÁ","longitud":"-75.6431564840974","latitud":"4.53252429597313","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"213089","id_presunto_grupo_responsable":"11"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"213089","id_presunto_grupo_responsable":"11"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"EJE CAFETERO Y TOLIMA GRANDE"},{"-tipo":"lugar","#text":"CENTRO CARCELARIO Y PENITENCIARIO PEÑAS BLANCAS"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"26518","hechos":"El agente de la Policía Nacional Dionet Corena Ballesteros, torturó y causó graves heridas a un jóven de 19 años cuando se encontraba detenido en el comando de policía. El hecho se presentó luego que, según lo expresa la fuente: \"La víctima fue testigo de un hecho de robo\", esta acción sirvió para que fuera detenido en el comando de policía como \"Sospechoso\", donde fue esposado y ubicado en un calabozo. La madre del joven expresó que el agente: \"Le dijo que era la ocasión para pagarle lo que debía, porque antes como mi hijo es mototaxista, se le había devuelto de un retén, ésto para el agente fue como una burla y aprovechó para torturarme a mi hijo, poniéndole tinner o gasolina en la naríz con un trapo, me lo desnudó y le dijo que se agachara en popa, y ahí fue que le pegó las patadas en el estómago y trompadas en el pecho\".","persona":{"id_persona":"73953","nombre":"RUBEN DARIO VALENCIA GUTIERREZ","fecha_nacimiento":"1984-06-15","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","HERIDO (23)"]},"victima":{"id_persona":"73953","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},"fecha":"2003-02-09","departamento":"CÓRDOBA","municipio":"LORICA","longitud":"-75.8331689732428","latitud":"9.16716599482536","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"73953","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"73953","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"OTROS"},{"-tipo":"antecedente","#text":"SIN INFORMACIÓN"}]},{"id_relato":"29294","hechos":"Miembros de la Policía Nacional que se transportaban en la camioneta N° 24 589 y un camión de color rojo de la Fuerza Disponible de la Estación del Diamante detuvieron arbitrariamente, agredieron verbal y físicamente a un vendedor ambulante que trabajaba en las calles del barrio El Charco, sector Sardy perteneciente al Distrito de Aguablanca en éste municipio.\nIndica la fuente que el hecho se presentó hacia las 3:50 p.,m. cuando: \"Me encontraba trabajando en al distribución de Verduras y Frutas, en las calles de Charco Azul (sector sardy), cuando hace su aparición un Camioneta y camión rojo de policías, se acercaron a detener a un joven que se encontraba en el anden, este joven esta enyesado en el brazo derecho, después de un momento de hablar los policías empezaron a maltratarlo dándole con los bastones de mando, yo que estaba viendo, me acerque y les dije que él estaba hace mucho rato sentado en el anden, en este mismo instante llega la hermana del joven y les dice que son unos atrevidos y que por que le estaban pegando, los policías responden de manera agresiva y entre 3 policías la acordonan y le empiezan a pegar, la muchacha esta embarazada y se desmaya, una hermana se me acerca, me dice que la ayude y que le preste $ 2.000 para llevarla al Hospital , yo le pedí el favor a el agente TABARES (uno de los que venia conduciendo la camioneta), pero este se negó, le preste la plata para que la llevaran al Hospital, en ese momento muchas personas se acercaron a ver que sucedía al ver lo sucedido muchas personas del sector se enfurecieron y empezaron a gritar a los policías, estos al ver la comunidad enardecida respondieron pegándole a la gente con los palos, en ese instante la chica que socorría a la embarazada me dice que por favor llame al papá, yo saco mi lapicero para apuntar el número telefónico y en este mismo momento la gente responde ante los golpes de los policías tirando piedras, yo le grite a la gente que no les tiraran piedras que lo mejor era denunciarlos ellos entonces me observaron y se quitaron las placas y los chalecos reflexivos, la gente tira mas piedras y ellos responden lanzando gases y papas explosivas de las cuales como prueba tengo una de las que lanzaron. Al ver que esto estaba empeorando me retire de la zona con mi carreta a seguir con mi venta, cuando ya había avanzado unas dos (2) cuadras, el mismo camión se me acerca y uno de ellos me dice: \" vos sos el que estaba anotando los datos, para demandarnos vamos a ver si podes\" se me abalanzaron casi todos los agentes del camión y empezaron a golpearme con los bastones de mando y con la mano ( Puñetazos), uno de ellos me agarro de la garganta para asfixiarme y casi pierdo el conocimiento, me suben al camión y la gente al ver todo esto responde lanzando piedras una de ellos rompe uno de los vidrios de la camioneta. Uno de los policías el cual puedo reconocer se me acerco cuando yo estaba esposado contra las rejas del camión me dice que el puede pegarme como quiera por que el ya se va a retirar de la policía. Siguen golpeándome de tal forma que no solo empecé a sangrar por la boca y la nariz sino que también resulté con lecciones en las piernas, la cabeza y los ojos , después de todo esto me llevaron a la estación del DIAMANTE y durante el recorrido siguió la paliza por parte de un agente, el cual también puedo reconocer, mas tarde en la celda uno de los agentes se me acerca y me dice que le diga como me llamo, yo le respondí que ya mi nombre estaba registrado en el libro de capturas, este respondió que si quería el me lo podía sacar a golpes, y asi fue, yo estaba en un estado tan mal que cuando el policía me propinó el primer golpe yo decidí decírselo, él lo anotó en una agenda personal y después me dijo \" con esto te voy a poner a viajar\", luego se retiró de la celda y salió del lugar. Pasado un tiempo ingresa otro policía y me dice que arregle con los del camión lo de la quebrada del vidrio, que con 30 o 40.000 pesos se arreglaba eso y que así te sueltan rápido porque sino te ponen a disposición de la Fiscalia, después como a eso de las 6: 00 de la mañana me llamaron para que hiciera el aseo y varios de los agentes al ver como tenia el rostro murmuraron algo y después me hicieron firmar el libro de salida pero otro me dijo: que regresara a la celda hasta que arreglara lo del vidrio, eran ya las 7: 20 o 7: 30 del día 17 de julio de 2003. luego el día 17de julio de 2003 a las 3:00 de la tarde un agente va hasta la celda, me llama, me conduce hasta la salida y me hace firmar en un libro y en una hoja en blanco la cual no se para que era y por la condición en que me encontraba y por las ganas tremendas que tenía por salir de ese lugar los firmé, a la salida me encontré que el que estaba gestionando mi salida era un amigo\".","persona":{"id_persona":"86639","nombre":"FABIO FERNANDO PINZON MEDINA","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","DETENCIÓN ARBITRARIA (24)"]},"victima":{"id_persona":"86639","ocupacion":"SIN INFORMACIÓN","sector_condicion":"TRABAJADOR INDEPENDIENTE","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},"fecha":"2003-07-16","hora":"3:50 P.M","departamento":"VALLE DEL CAUCA","municipio":"CALI","longitud":"-76.5220664404612","latitud":"3.43700422222427","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"86639","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"86639","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"TARDE"},{"-tipo":"sitio","#text":"BARRIO CHARCO AZUL (SECTOR SARDY)"},{"-tipo":"lugar","#text":"DISTRITO DE AGUABLANCA"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"OTROS"},{"-tipo":"antecedente","#text":"OTRO"}]},{"id_relato":"34161","titulo":"B01","hechos":"Un soldado adscrito al Grupo de Caballería Mecanizado Reveiz Pizarro del Ejército Nacional, violó a una señora y torturo a una joven quien quiso defenderla. El hecho sucedió en el barrio San Luis.","persona":[{"id_persona":"94028","nombre":"NN","sexo":"F"},{"id_persona":"94029","nombre":"NN","sexo":"F"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["TORTURA (22)","VIOLENCIA SEXUAL (29)"]},"victima":[{"id_persona":"94028","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"94029","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]}],"fecha":"2003-08-16","departamento":"ARAUCA","municipio":"SARAVENA","longitud":"-71.8528479646299","latitud":"6.92100482023546","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"94028","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (29)","id_victima_individual":"94029","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"lugar","#text":"BARRIO SAN LUIS"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]},{"id_relato":"30747","hechos":"Cinco miembros de la Sijín de la Policía Nacional que se movilizaban en tres vehículos detuvieron arbitrariamente y torturaron a una mujer hacia las 8:30 a.m., luego que irrumpieran en la vivienda de la víctima, ubicada en el barrio El Tunal. Según la fuente el hecho sucedió luego que : \"Un comerciante del Sanandresito de la 38 denunció ante las autoridades que había sido atracado en su residencia. Acusó a cuatro hombres y a una mujer que haciéndose pasar por agentes de la Sijin, entraron a su residencia y luego de someterlo, lo encerraron en un baño y se llevaron varios elementos, entre ellos 10.000 dólares, joyas y electrodomésticos. Tras liberarse, el comerciante instauró un denuncio verbal en la sede de la Sijín (...) verdaderos miembros de la Policía Judicial fueron asignados y sus pesquisas los llevaron hasta una casa del barrio El Tunal, donde encontraron una mujer que presuntamente, habría participado en el atraco (...) Un oficial de la policía informó que ante el reconocimiento, la mujer aceptó su participación en el ilícito y reconoció tener en su poder el dinero\".\nAgrega la fuente que posteriormente se conocieron: \"Documentos oficiales y la declaración de la mujer ante las autoridades, donde asegura que estuvo detenida el lunes desde las 8:30 de la mañana hasta el atardecer. Según su relato ella trabaja como tramitadora de tránsito y ese día había tenido un incidente por lo que fue llevada a la Unidad Permanente de Justicia. Al salir de allí, fue interceptada por tres hombres que se identificaron como de la Sijín, la subieron a un carro al parecer un Swift (...) Luego relató la mujer le taparon la cara con unas chaquetas y le dieron vueltas por la ciudad, hasta que la metieron en una bodega donde le empezaron a preguntar por una plata, torturándola con una bolsa plástica y golpes. Tras la insistencia y el acoso de los hombres, la mujer les dijo que sí tenía unos dólares, pero que no eran de ella, que pertenecían a un señor\". Los policías posteriormente fueron capturados, comprobándose que los vehículos en que se movilizaban eran hurtados. Manifiesta la fuente que \"todo indica que esos vehículos fueron hurtados, luego recuperados y no se les entregaron a sus dueños\". Posteriormente se conoció que el mayor Iván Bohórquez, jefe de automotores de la Sijín, en Bogotá citó a Olga Lucía \"en un almacén para que desistiera de la denuncia. Además apareció una grabación en la que, aparentemente, el oficial habla con Gómez y le pide que contactara al abogado que defiende a los uniformados para que se retractara de los cargos\".","persona":[{"id_persona":"87548","nombre":"OLGA LUCIA GOMEZ","sexo":"F"},{"id_persona":"216201","nombre":"NN","sexo":"F"}],"grupo":{"id_grupo":"9","nombre_grupo":"SIJIN","agresion_sin_vicd":["TORTURA (22)","DETENCIÓN ARBITRARIA (24)"]},"victima":[{"id_persona":"87548","ocupacion":"SIN INFORMACIÓN","sector_condicion":"EMPLEADO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"216201","ocupacion":"SIN INFORMACIÓN","sector_condicion":"EMPLEADO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2004-01-19","hora":"8:30 AM","duracion":"8 horas","departamento":"BOGOTÁ D.C.","municipio":"BOGOTÁ","longitud":"-74.0989351077711","latitud":"4.55508302462962","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"87548","id_presunto_grupo_responsable":"9"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"87548","id_presunto_grupo_responsable":"9"}],"observaciones":[{"-tipo":"intervalo","#text":"MAÑANA"},{"-tipo":"lugar","#text":"BARRIO EL TUNAL"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"OTROS"}]},{"id_relato":"139066","titulo":"L01","hechos":"Tropas del Ejército Nacional quienes cubrían sus rostros con pasamontañas amenazaron a ocho personas y torturaron a tres de ellas, luego que incursionaran en la finca La Cumbre, corregimiento de Tres Esquinas. Según la fuente los militares: \"Incursionaron en la citada finca con el fin de buscar una supuesta caleta, en la que según estableció la Fiscalía en la investigación, habría 100 millones de dólares (...) En primer lugar, los soldados encerraron en habitaciones a Rita Moreno, a Luz Dary y a sus tres hijas. Entre tanto Abel Moreno, Francisco Javier y Marco Tulio fueron trasladados a los establos, lugar en donde los requisaron, les dieron golpes con los fusiles y metieron sus cabezas en baldes con agua y jabón. Además, dice la providencia, que una camisa empapada de agua era puesta en la cara de los trabajadores para provocar asfixia y obligarlos a informar. Sin embargo, nadie habló de los presuntos dólares (...) y además, antes de huir sin nada, robaron un celular de Rita Moreno y hurtaron la moto de Francisco Javier Cantor. Precisamente, Cantor bajó al siguiente día al pueblo y vio a uno de los soldados hablando por el celular de su hermana. Era el soldado Lázaro Enrique Tapasco\". Por el hecho el Juzgado Segundo Especializado de Ibagué, condenó por tortura, secuestro y hurto agravado al soldado Tapasco a 23 años y cinco meses de cárcel.","persona":[{"id_persona":"217765","nombre":"RITA","apellido":"MORENO DE CANTOR","sexo":"F","observaciones":{"-tipo":"departamento","#text":"TOLIMA"}},{"id_persona":"217766","nombre":"LUZ DARY","apellido":"LOZANO MONDRAGON","sexo":"F"},{"id_persona":"217767","nombre":"N","apellido":"LOZANO","sexo":"F"},{"id_persona":"217768","nombre":"N","apellido":"LOZANO","sexo":"F"},{"id_persona":"217769","nombre":"N","apellido":"LOZANO","sexo":"F"},{"id_persona":"217770","nombre":"ABEL","apellido":"MORENO","sexo":"M"},{"id_persona":"217771","nombre":"FRANCISCO JAVIER","apellido":"CANTOR","sexo":"M"},{"id_persona":"217772","nombre":"MARCO TULIO","apellido":"N","sexo":"M"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":"PILLAJE (95)"},"victima":[{"id_persona":"217765","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217766","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217767","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217768","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217769","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217770","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217771","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"217772","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2004-04-03","departamento":"TOLIMA","municipio":"CUNDAY","centro_poblado":"TRES ESQUINAS","longitud":"-74.6671229077657","latitud":"4.08357425927365","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"217765","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"217766","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"217767","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"217768","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"217769","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"217770","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"217770","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"217771","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"217771","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"217772","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"217772","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"EJE CAFETERO Y TOLIMA GRANDE"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"31560","hechos":"Miembros de la Policía Nacional torturaron y ejecutaron al comerciante de moneda extranjera. El hecho sucedió luego que los policías al mando del subintendente Erwin Severiano Mora Méndez y del mayor John Esnéider Romero Garzón, comandante del distrito de policía del municipio de Ubaté, detuvieran en la vía que del municipio de Susa conduce a Bogotá el vehículo en el que se movilizaba la víctima, una camioneta Chevrolet Luv de placas VIV 368, en la cual transportaba 350 millones de pesos. El cadáver de Rubén fue hallado posteriormente en el kilómetro 3 de la vía que de Girardot conduce al municipio de Melgar y su vehículo sin el dinero fue encontrado desvalijado en el barrio La Estanzuela, a tres cuadras de la sede de la Policía Metropolitana de Bogotá. Según la fuente Rubén: \"Le había dicho a sus hermanos, seis meses atrás, que una patrulla de la policía lo extorsionaba y le exigía dinero para permitirle el paso. La última vez le habían exigido 30 millones de pesos\". Por el hecho la Unidad Antisecuestro de la Fiscalía detuvo a John Esnéider y ordenó la detención de los mayores Edilberto Ballén García, subcomandante del Gaula de Bogotá y de César Augusto Pardo Salcedo, comandante de la Escuela Móvil de Carabineros. Agrega la fuente que: \"Los tres están cobijados hoy con medida de aseguramiento sin beneficio de excarcelación\".\nComplementa la fuente afirmando que: \"Romero, comandante de Ubaté, aceptó ante los investigadores haber capturado al comerciante por una solicitud del mayor Ballén dentro de una investigación que este desde el Gaula, adelantaba por un posible secuestro. El mayor Pardo, de la escuela de carabineros, explicó que lo recibió porque Ballén lo solicitó, lo trasladó a Bogotá y se lo entregó. Por su parte el mayor Ballén dice que nunca lo recibió y que Pardo le pidió que le ayudara porque un tipo se le había muerto en un procedimiento, pero asegura que nunca tuvo contacto con la víctima\".","persona":{"id_persona":"88391","nombre":"RUBEN SUAREZ LOPEZ","fecha_nacimiento":"1955-06-15","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["EJECUCIÓN EXTRAJUDICIAL (20)","TORTURA (22)","PILLAJE (95)"]},"victima":{"id_persona":"88391","ocupacion":"SIN INFORMACIÓN","sector_condicion":"COMERCIANTE","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 46 a 60"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},"fecha":"2004-04-20","departamento":"CUNDINAMARCA","municipio":"GIRARDOT","longitud":"-74.8007002415181","latitud":"4.30334927314419","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"88391","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"88391","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"lugar","#text":"VIA MELGAR - GIRARDOT"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]},{"id_relato":"32277","hechos":"Miembros de la Sijin vestidos de civil y uniformados de la Policía Nacional torturaron a un joven a quien momentos antes habían detenido en compañía de otro joven. Según la denuncia en horas de la noche: \"Introdujeron en la celda a dos jóvenes acusados de un delito menor, a las 20:00 uno de ellos fue sacado de la celda para ser torturado por miembros de civil de la SIJIN y uniformados de la policía, por espacio de 15 minutos. A las 23:00 horas, este joven fue sacado de la celda nuevamente, lo encerraron en un cuarto cercano, desde donde se oían los gritos de dolor causados por los golpes que le propinaban; finalmente un funcionario intentó ponerle una bolsa plástica sobre su cabeza\".","persona":{"id_persona":"90542","nombre":"NN","sexo":"M"},"grupo":[{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":"TORTURA (22)"},{"id_grupo":"9","nombre_grupo":"SIJIN","agresion_sin_vicd":"TORTURA (22)"}],"victima":{"id_persona":"90542","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},"fecha":"2004-05-21","hora":"8:00 PM","departamento":"SANTANDER","municipio":"BARRANCABERMEJA","longitud":"-73.8550354235492","latitud":"7.06521665000981","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"90542","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"90542","id_presunto_grupo_responsable":"9"}],"observaciones":[{"-tipo":"intervalo","#text":"MAÑANA"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]},{"id_relato":"32174","hechos":"Tropas del Ejército Naciona detuvieron arbitrariamente, hicieron acostar, boca abajo, los amarraron, vendaron los ojos y dispararon en reiteradas ocasiones cerca de sus oídos, a dos campesinos. El hecho se presentó en momentos que las víctimas fueron a cobrar una res que miembros de esta institución castrense habían tomado, en límites entre las veredas El Caño y Las Ánimas.","persona":[{"id_persona":"90646","nombre":"GUSTAVO CASTILLO","sexo":"S"},{"id_persona":"90647","nombre":"ALVARO GORDILLO","sexo":"S"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["TORTURA (22)","DETENCIÓN ARBITRARIA (24)","PILLAJE (95)"]},"victima":[{"id_persona":"90646","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SEÑALAMIENTO"}]},{"id_persona":"90647","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SEÑALAMIENTO"}]}],"fecha":"2004-05-31","departamento":"CAQUETÁ","municipio":"CARTAGENA DEL CHAIRÁ","longitud":"-74.8401575147216","latitud":"1.34960565663734","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"90646","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"90646","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"90647","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"90647","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"ACCIONES BÉLICAS"}]},{"id_relato":"33848","hechos":"El Capitán Alexander Collazos Díaz, comandante de la estación de policía de esta localidad, torturó y amenazó al auxiliar de policía Juan David Sepúlveda Álvarez. El hecho se presentó hacia las 3:30 p.m. en la estación en mención. Según el denunciante: \"A eso de las 3:30 p.m., me dirigí al capitán, con el fin de solicitarle permiso para ir al médico, puesto que presentaba malestar, dolor de cabeza, fiebre, desaliento, escalofrío; la respuesta del capitán fue que hiciera 22 de pecho, yo le contesté que estaba muy enfermo y que no tenía fuerzas para hacerlo, cuando le traje la fórmula y la incapacidad por dos días me dijo que el médico no tenía por qué darle ordenes a él, luego me firmó el papel para reclamar la droga y me dijo que me presentara cuando reclamara los medicamentos, así lo hice, entonces me quitó la formula médica donde decía cómo tomarme los medicamentos y la incapacidad. Posteriormente yo le solicité dichos documentos y me respondió que yo no tenía por qué darle ordenes a él, y empezó a tratarme de delincuente, ladrón, marihuanero y me pegó en reiteradas ocasiones en la cara, el pecho y el estómago. Yo nunca fuí grosero con él, me quedé quieto, firme, no contesté nada y luego salí corriendo para que me dejara de pegar. A claro que yo estaba uniformado y armado, pero nunca hice nada en contra del capitán, además me dijo que denunciara esto ante quien quisiera y que no le diera papaya (oportunidad) de nada porque me enredaba en cualquier problema (...) Yo temo porque de pronto me pasa algo (...) a mí no es el primero que me pega, él cada rato nos pega, y todo lo quiere arreglar a golpes\".","persona":{"id_persona":"93411","nombre":"JUAN DAVID SEPULVEDA ÁLVAREZ","fecha_nacimiento":"1985-06-15","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","AMENAZA (25)"]},"victima":{"id_persona":"93411","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"POLICÍA"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},"fecha":"2004-08-31","departamento":"CAQUETÁ","municipio":"CARTAGENA DEL CHAIRÁ","longitud":"-74.8402378162071","latitud":"1.34996656242944","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93411","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"93411","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"33438","hechos":"Los suboficiales adscritos al Grupo Mecanizado Cabal del Ejército Nacional John Jairo Castañeda López y Polidoro Correa Correa, quienes se movilizaban en una camioneta Toyota 4 puertas, golpearon salvajemente en reiteradas ocaciones con implementos del puesto de alimentos que atendían las víctimas y con la cacha de un arma de dotación a dos hermanas vendedoras ambulantes.","persona":[{"id_persona":"92419","nombre":"MARTHA LUCÍA YAGUAPAZ INAGÁN","fecha_nacimiento":"1983-06-15","sexo":"F"},{"id_persona":"92420","nombre":"YENNI PATRICIA YAGUAPAZ INAGÁN","fecha_nacimiento":"1983-06-15","sexo":"F"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":"TORTURA (22)","observaciones":{"-tipo":"otro","#text":"Grupo Mecanizado 3"}},"victima":[{"id_persona":"92419","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"92420","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]}],"fecha":"2004-10-21","hora":"1:30 a.m.","departamento":"NARIÑO","municipio":"IPIALES","longitud":"-77.6445616017292","latitud":"0.830116477271735","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"92419","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"92420","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"MADRUGADA"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"33325","hechos":"Dos jóvenes estudiantes fueron detenidos arbitrariamente y golpeados en reiteradas ocasiones por cinco policías, cuatro de ellos vestidos de civil, en la Cra. 46 con Cll. 53. Señala las fuente: \"...Fueron agredidos por un grupo de policías que los acusó de estar utilizando cámaras de video para hacer inteligencia con fines terroristas, cuando en realidad estaban grabando un documental del poeta Leonidas Castillo\" Según las víctimas: \"... A las 6:30 p.m. comenzó una serie de maltratos físicos y sicológicos que terminó al filo de las 11 de la noche. A ella la golpearon y a mi me rompieron la camisa (...) luego nos llevaron al CAI de la Plaza de la Paz y empezaron a decirnos que nosotros podíamos ser terroristas (...) Después de eso nos subieron a un taxi y no nos informaron a dónde nos llevaban. Tanto pánico nos dio que empesamos a gritar por las ventanas para que la gente se enterara de que ellos eran policías y que nos estaban transportando a quién sabe donde. El trayecto finalizó en la sede de la Sipol (...) uno de ellos amenazó con golpearme y cuando se me acercó le sentí el olor a tufo en la boca y le grité que estaba borracho. Hubieran seguido toda la noche gritándonos y tratándonos mal de no ser porque apareció un abogado (...) contamos con la suerte de que un compañero vio cuando nos llevaban para el CAI y avisó a mi casa (...) solo entonces revisaron el video y encontraron que no tenía nada sospechoso. Como se dieron cuenta que ya no estábamos solos, nos entregaron las cámaras y nos permitieron marcharnos...\" La denuncia termina con la solicitud de protección ambas víctimas.","persona":[{"id_persona":"92702","nombre":"DIANA URUETA RUIZ","sexo":"F"},{"id_persona":"92703","nombre":"DEIVIS MARQUEZ PEREZ","sexo":"M"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":"DETENCIÓN ARBITRARIA (24)"},"victima":[{"id_persona":"92702","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"92703","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]}],"fecha":"2004-10-29","hora":"6:30 P.M","departamento":"ATLÁNTICO","municipio":"BARRANQUILLA","longitud":"-74.7966783842275","latitud":"10.964377626194","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"92702","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"92702","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"92703","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"92703","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"TARDE"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"OTROS"},{"-tipo":"antecedente","#text":"SIN INFORMACIÓN"}]},{"id_relato":"33718","hechos":"Miembros del Noveno Distrito de Policía de Fusagasugá y del Escuadrón Móvil Antidisturbios, Esmad, de la Policía Nacional bajo el mando de un coronel de apellido Vásquez, detuvieron arbitrariamente a 23 estudiantes de la Universidad de Cundinamarca. El hecho sucedió en horas de la mañana luego que los estudiantes bloquearan de manera pacífica la vía Panamericana, con el fin de manifestar su inconformidad ante la falta de atención por parte de la gobernación de Cundinamarca a la problemática presupuestal por la que atraviesa la Universidad. Según la denuncia a las 8:45 a.m., llegan: \"Los miembros de la policía del municipio quienes disparan un gas lacrimógeno con la intención de provocar a los estudiantes gritando terroristas, ante este ataque los estudiantes hacen caso omiso y permanecen en su actitud pacífica. Hacia las 10:30 César Jiménez Rubiano (Alcalde de Fusagasugá) (...) se acercan con la intención de mediar entre la policía y la comunidad universitaria. Sobre las 11 am existe comunicación entre un vocero estudiantil y Germán Lozano secretario jurídico de la gobernación quien aprovechando la situación intenta eludir la responsabilidad del Gobierno Departamental diciendo que el día viernes 5 de noviembre se trasladarían a la sede principal de la Universidad con el fin de atender el pliego de peticiones que había sido presentado el 21 de octubre en las instalaciones de la Gobernación.\nA las 12 del día llega el ESMAD dirigido por el coronel Vásquez dando la orden de desalojo de la vía en 15 minutos. El señor Alcalde de Fusagasugá habla con los estudiantes para que se retiren de la vía y ellos le manifiestan que se posterguen los 15 minutos mientras se reúnen y organizan con el propósito de regresar a las instalaciones de la Universidad, lo cual es comunicado al coronel Vásquez por el Alcalde, en ese momento un vocero de la Comunidad Universitaria se comunica vía celular con la gobernadora encargada Liza Paola Gruesso Cely, quien le dice que espera una comisión de la Universidad al día siguiente a las 8: am, inmediatamente se informa a la comunidad Universitaria la decisión del Gobierno Departamental. Cuando los estudiantes intentan regresar, son arremetidos brutalmente con los escudos y hostigados con las macanas; cuando un miembro del ESMAD, golpea a uno de los estudiantes el Alcalde cuestiona el hecho y a cambio es golpeado e insultado por los miembros del ESMAD, en ese momento el coronel Vásquez da la orden de avanzada y atendiendo la orden los miembros del ESMAD golpean indiscriminadamente a los estudiantes y demás miembros de la comunidad universitaria, disparan gases lacrimógenos al (...) cuerpo de los estudiantes provocando el desmayo y la asfixia en algunos, seguido de golpes indiscriminados a diferentes partes del cuerpo.\nAnte estos hechos la comunidad universitaria corre buscando refugio en el Alma Mater, en ese trayecto los miembros de la policía de fusagasugá y el ESMAD también agreden a las personas que se encontraban sobre la vía llegando incluso a entrar a la fuerza a algunos hogares ubicados sobre la vía (...) agrediendo a las personas que allí se encontraban (incluso a una mujer embarazada) por el hecho de auxiliar a algunos estudiantes. En estos hechos son detenidos 23 estudiantes, levantados del piso a golpes, gas picante y encerrados en tanquetas, donde nuevamente los rodean y les pegan y denigran haciéndoles sacar las pertenencias guardadas en sus bolsillos, las maletas las botan al piso y los obligan a recogerlas mientras los golpean, los insultan y rosean gas en sus ojos. Algunos cuando son levantados del piso les rompen la nariz, los golpean en el estómago hasta que un conductor de mula condolido por los golpes a un estudiante se acerca y ruega a los agresores que no le peguen más estos hacen caso omiso de ello (...) ante lo cual la comunidad reclama por la injusticia. Los miembros del ESMAD obligan a que el estudiante se limpie la sangre intimidándolo para que dijera que los golpes eran producto de un tropezón y lo arrastran hacia una tanqueta. Después los estudiantes son trasladados a otra tanqueta, son formados en fila, esposados y golpeados (...) Estos actos salvajes son acompañados de agresiones verbales.\nEn las instalaciones de la Universidad los miembros del ESMAD cercan la universidad y arremeten contra los estudiantes utilizando gases lacrimógenos, balas de goma, frijoles, disparos al aire y otros artefactos explosivos, es así como sobre la 1:30 de la tarde entran violentamente a la Universidad destruyendo vidrios y la reja de entrada con la tanqueta e ingresando hasta la biblioteca de la universidad (...) donde nuevamente acorralan a los estudiantes, los hostigan incluso con chorros de agua y los arrastran para capturarlos. En un acto vandálico e irracional sacan los casilleros y pupitres de la institución hacia la avenida Manuel Humberto Cárdenas Vélez, los destruyen a patadas y en acto desafiante muestran como trofeos de guerra los útiles y demás elementos de los estudiantes; como saldo queda la estudiante Jensi Beltrán del programa de Zootecnia gravemente herida, a quien por mótivo de la agresión de la Fuerza Pública le fueron amputados varios dedos en sus dos manos\".","persona":[{"id_persona":"93310","nombre":"NN","sexo":"S"},{"id_persona":"93311","nombre":"JENSI BELTRAN","sexo":"F"},{"id_persona":"93312","nombre":"CESAR JIMENEZ RUBIANO","sexo":"M"},{"id_persona":"93313","nombre":"NN","sexo":"S"},{"id_persona":"93314","nombre":"NN","sexo":"S"},{"id_persona":"93315","nombre":"NN","sexo":"S"},{"id_persona":"93316","nombre":"NN","sexo":"S"},{"id_persona":"93317","nombre":"NN","sexo":"S"},{"id_persona":"93318","nombre":"NN","sexo":"S"},{"id_persona":"93319","nombre":"NN","sexo":"S"},{"id_persona":"93320","nombre":"NN","sexo":"S"},{"id_persona":"93321","nombre":"NN","sexo":"S"},{"id_persona":"93322","nombre":"NN","sexo":"S"},{"id_persona":"93323","nombre":"NN","sexo":"S"},{"id_persona":"93324","nombre":"NN","sexo":"S"},{"id_persona":"93325","nombre":"NN","sexo":"S"},{"id_persona":"93326","nombre":"NN","sexo":"S"},{"id_persona":"93327","nombre":"NN","sexo":"S"},{"id_persona":"93328","nombre":"NN","sexo":"S"},{"id_persona":"93329","nombre":"NN","sexo":"S"},{"id_persona":"93330","nombre":"NN","sexo":"S"},{"id_persona":"93331","nombre":"NN","sexo":"S"},{"id_persona":"93332","nombre":"NN","sexo":"S"},{"id_persona":"93333","nombre":"NN","sexo":"S"},{"id_persona":"93334","nombre":"NN","sexo":"S"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","HERIDO (23)","DETENCIÓN ARBITRARIA (24)","BIENES CIVILES (80)"]},"victima":[{"id_persona":"93310","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93311","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93312","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"ALCALDIA"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93313","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93314","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93315","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93316","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93317","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93318","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93319","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93320","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93321","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93322","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93323","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93324","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93325","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93326","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93327","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93328","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93329","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93330","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93331","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93332","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93333","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93334","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]}],"fecha":"2004-11-04","departamento":"CUNDINAMARCA","municipio":"FUSAGASUGÁ","longitud":"-74.4000835393141","latitud":"4.41668323194148","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93310","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93310","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93310","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93311","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93312","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93313","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93313","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93313","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93314","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93314","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93314","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93315","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93315","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93315","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93316","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93316","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93316","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93317","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93317","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93317","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93318","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93318","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93318","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93319","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93319","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93319","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93320","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93320","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93320","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93321","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93321","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93321","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93322","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93322","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93322","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93323","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93323","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93323","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93324","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93324","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93324","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93325","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93325","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93325","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93326","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93326","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93326","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93327","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93327","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93327","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93328","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93328","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93328","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93329","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93329","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93329","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93330","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93330","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93330","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93331","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93331","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93331","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93332","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93332","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93332","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93333","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93333","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93333","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"93334","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93334","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"93334","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"MAÑANA"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"MANIFESTACIONES"}]},{"id_relato":"33667","hechos":"Miembros de la Sijin adscritos a la Policía Nacional, detuvieron a dos personas que según ellos, habían realizado un hurto, los condujeron hasta la Estación de El Carmen, allí los torturaron con el fin de que confesaran el supuesto delito, según informó uno de los detenidos Jesus Alirio Pérez Andrade. El día 5 de noviembre fueron dejados en La Permanente Central de esta ciudad y el día 9 de noviembre Pérez Andrade murió de un problema respiratorio relacionado con la tortura, condiciones de reclusión y falta de atención médica.","persona":[{"id_persona":"93029","nombre":"JESÚS ALIRIO PÉREZ ANDRADE","fecha_nacimiento":"1976-06-15","sexo":"M"},{"id_persona":"93030","nombre":"ANIBAL DELGADO","sexo":"M"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["EJECUCIÓN EXTRAJUDICIAL (20)","TORTURA (22)"]},"victima":[{"id_persona":"93029","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 26 a 45 Años"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},{"id_persona":"93030","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]}],"fecha":"2004-11-09","departamento":"NARIÑO","municipio":"PASTO","longitud":"-77.2785130339665","latitud":"1.21478697154234","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"93029","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93029","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"93030","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"33523","hechos":"El agente de la policía activo Jacson de Jesús Cabrera Rodríguez, perteneciente al escuadron - Esmad - causó heridas, amenazó, torturo física y psicológicamente a una periodista en el barrio Alfonso López. Según la fuente: \"La joven llegó a una venta de perros calientes en la calle 45 con la carrera 24 y allí se encontraba ella, el uniformado comenzó a enamorarla. La joven pidió respeto y fue entonces cuando el hombre le agarró ´las pompis´ lo que provocó (...) la ira de la muchacha que lo empujó. Sin embargo el agente le pegó en la cabeza con una botella de cerveza, causándole una profunda herida, la agarró por los cabellos y la tiró al suelo y hasta le colocó en la boca la pistola que portaba, maltratándole el labio inferior\".","persona":{"id_persona":"92664","nombre":"SIXTA TULIA GUETTE VILORIA","sexo":"F"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","HERIDO (23)","AMENAZA (25)"]},"victima":{"id_persona":"92664","ocupacion":"PERIODISTA","sector_condicion":"PROFESIONAL","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"},{"-tipo":"antecedentes","#text":"SIN INFORMACIÓN"}]},"fecha":"2004-11-18","departamento":"ATLÁNTICO","municipio":"BARRANQUILLA","longitud":"-74.7968407814869","latitud":"10.9639594849221","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"92664","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"92664","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"92664","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"etiqueta:IMPORTA_RELATO","#text":"2014-06-21 Tiene más de una ubicacion: - dep: 8 mun: 1 cla: longitud: -74.7968278814073 latitud: 10.9639041082643 tipositio: 2"},{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"lugar","#text":"BARRIO ALFONSO LOPEZ"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"OTROS"},{"-tipo":"antecedente","#text":"SIN INFORMACIÓN"}]},{"id_relato":"35422","hechos":"Dos policías que se movilizaban en una motocicleta, uno de ellos de apellido Muñoz, identificado con el chaleco No. 24-445, detuvieron arbitrariamente a los cuatro jóvenes los cuales fueron trasladados a la estación de policía de Florelia, donde los obligaron a desnudarse y quedarse sin ropa durante una hora, tiempo en el cual fueron maltratados verbalmente. Posteriormente fueron encerrados en un calabozo, lugar inundado con excrementos humanos, el cual emitía olores fétidos y a su vez se encontraba totalmente hacinado, por lo que debieron pasar de pie toda la noche, al día siguiente a eso de las 4:00 p.m.fueron obligados a barrer la estación como condición para dejarlos en libertad.","persona":[{"id_persona":"96478","nombre":"JOSE EDISON HENAO","sexo":"M"},{"id_persona":"96479","nombre":"JULIAN ANDRES DELGADO CAICEDO","sexo":"M"},{"id_persona":"96480","nombre":"JHON JAIRO OBANDO OQUENDO","sexo":"M"},{"id_persona":"96481","nombre":"MILTON CESAR PELAEZ GOMEZ","sexo":"M"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","DETENCIÓN ARBITRARIA (24)"]},"victima":[{"id_persona":"96478","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"96479","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"96480","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"96481","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2005-01-03","departamento":"VALLE DEL CAUCA","municipio":"CALI","longitud":"-76.5228137874943","latitud":"3.43743386311577","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"96478","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"96478","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"96479","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"96479","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"96480","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"96480","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"96481","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"96481","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"sitio","#text":"CANCHA DE BALONCESTO - CRA. 1A - CLL. 3"},{"-tipo":"lugar","#text":"BARRIO LOS ALCAZARES"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"36600","hechos":"Militares del Ejército Nacional, unidades de la Policía Nacional y un grupo de personas de las que no se pudo indicar la institución o grupo a la que pertenecían, detuvieron arbitrariamenta a dos personas, torturando a uno de ellos, el hecho se presentó por la Cll. 44, sector Plaza Norte. Según denuncia \"...un vehículo Mazda cruzó el vehículo en que viajaban las víctimas, presentándose una discusión. Los del Mazda ubicaron una patrulla militar. Uno de los militares se dirige al señor Castaño y le manifiesta que él es el jefe de una banda. Siendo conducidos a la estación de la policía de la Rivera aproximadamente a las 3:15 a.m., al bajarse de la patrulla militar, el señor Castaño, fue golpeado por los supuestos ofendidos y uno de los militares, allí estuvieron hasta las 4:30 a.m., en donde no fue legalizada su detención por su estado (...) conduciéndolo a la estación de policía de Alfonso López, en el camino fue nuevamente golpeado, de nuevo los policías de turno se niegan a recibirlo por su estado de salud, siendo llevado a la Fiscalía de donde lo remiten a la estación de policía de la Rivera.","persona":[{"id_persona":"97258","nombre":"ISMEDELHER ANTIA","sexo":"M"},{"id_persona":"97259","nombre":"EDGAR CASTAÑO","sexo":"M"}],"grupo":[{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["TORTURA (22)","DETENCIÓN ARBITRARIA (24)"]},{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","DETENCIÓN ARBITRARIA (24)"]}],"victima":[{"id_persona":"97258","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"97259","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2005-07-09","departamento":"VALLE DEL CAUCA","municipio":"CALI","longitud":"-76.5228157232255","latitud":"3.43698709100605","acto":[{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"97258","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"97258","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"97259","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"97259","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"NOCHE"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"lugar","#text":"PARTE EXTERNA BASE AÉREA MARCO FIDEL SUAREZ"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"36673","hechos":"Tropas del Ejército Nacional, detuvieron arbitrariamente, interrogaron y torturaron al campesino señalado. El hecho se presentó en la vereda Las Perlas.","persona":{"id_persona":"97362","nombre":"JHON FREDY CRUZ","sexo":"M"},"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["TORTURA (12)","DETENCIÓN ARBITRARIA (14)","TORTURA (72)"]},"victima":{"id_persona":"97362","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2005-07-14","departamento":"PUTUMAYO","municipio":"PUERTO GUZMÁN","longitud":"-76.5860910614905","latitud":"0.9701925875458","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (12)","id_victima_individual":"97362","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"97362","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"97362","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (72)","id_victima_individual":"97362","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"tipo_sitio","#text":"SIN INFORMACION"}]},{"id_relato":"36714","hechos":"Unidades de la Policía Nacional, al mando del teniente Reyes y con la participación activa del Sargento Eberny y el Agente Rodríguez, detuvieron arbitrariamente a dos funcionarios de la ONG Corporación de Desarrollo Rural del Valle (Cordesal), a un trabajador de la empresa Telecentro y torturaron a un detenido que se encontraba en la estación de policía. Según la fuente, un grupo de policías que se movilizaban en una radiopatrulla y una motocicleta al mando del Sargento Eberny, llegaron a las instalaciones de Cordesal, ingresaron ilegalmente a esta y lanzando improperios contra la institución, detuvieron arbitrariamente y utilizando medios violentos al señor Guillermo León Calderón, conductor de esta institución. Por lo que el señor Gustavo Adolfo Arango Cifuentes, ingeniero de Cordesal y un abogado, llegaron a la estación de policía para solicitar se les explicara la razón de la detención del señor Calderón, sin embargo, el Teniente Reyes, no escucha a los funcionarios de la institución y por el contrario señala que había recibido información del Sargento Reyes que los funcionarios de la ONG, habían agredido a los policías y que él no iba a permitir esto. Por su parte el Sargento Eberny, manda a llamar al señor Edwar Quintero Martínez, funcionario de la empresa Telecentro, que se encontraba en el momento de la detención de Calderón en la sede de Cordesal haciendo unos arreglos al sistema telefónico, en el momento que llega, tanto el señor Arango como Martínez son requeridos por el agente Rodríguez, quien les informa que el Teniente Reyes requiere hablar con él, pero que para hacer eso requieren firmar un libro, por lo que ellos acceden, en ese momento al igual que el señor Calderón son detenidos arbitrariamente y conducidos a una celda de la estación. Estando los tres señores mencionados detenidos, ingresaron a la estación al señor Luis Botero en calzoncillos, el cual llegó con fuertes lesiones en su cuerpo fruto de los golpes que le habían propinado los policías bajo el mando del Teniente Reyes, lo amarraron y los policías procedieron a flagelarlo con una correa con cordones amarrados, luego lo golpearon con puñetazos en el pecho y espalda, causándole fracturas en el cuerpo. Posteriormente los señores Calderón Arango y Martínez, fueron llevados a la sede de la Sijín, transportados en el volco de un carro, en donde fueron fotografiados. Al igual que en la estación de policía, le fueron negados el derecho a los detenidos de contar con un abogado. Posteriormente fueron trasladados de nuevo a la estación de policía, allí el Teniente Reyes les informa que está realizando la orden de salida, y que debían firmar basados en el informe que escribió el Sargento Eberny, los detenidos ya con presencia del abogado manifiestan su inconformidad con el documento que deben firmar, por lo que el Teniente les informa que si no firman quedan detenidos hasta nueva orden, razón por la cual los detenidos firman y son dejados en libertad.","persona":[{"id_persona":"97425","nombre":"GUILLERMO LEÓN CALDERÓN","sexo":"M"},{"id_persona":"97426","nombre":"GUSTAVO ADOLFO ARANGO CIFUENTES","sexo":"M"},{"id_persona":"97427","nombre":"EDWAR QUINTERO MARTÍNEZ","sexo":"M"},{"id_persona":"97428","nombre":"LUIS BOTERO","sexo":"M"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","DETENCIÓN ARBITRARIA (24)"]},"victima":[{"id_persona":"97425","ocupacion":"SIN INFORMACIÓN","sector_condicion":"EMPLEADO","organizacion":"CAMPESINA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"97426","ocupacion":"INGENIERO","sector_condicion":"PROFESIONAL","organizacion":"CAMPESINA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"97427","ocupacion":"SIN INFORMACIÓN","sector_condicion":"EMPLEADO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"97428","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2005-08-05","departamento":"VALLE DEL CAUCA","municipio":"JAMUNDI","longitud":"-76.5830409338995","latitud":"3.16700606651982","acto":[{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"97425","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"97425","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"97426","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (14)","id_victima_individual":"97426","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"97427","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"97428","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"97428","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"37362","hechos":"Unidades de la Policía Nacional que se movilizaban en la patrulla 768 adscrita a la Estación El Bosque detuvieron a Edinson y lo obligaron a abordar la patrulla en donde “lo golpearon salvajemente”, lo que obligó su reclusión en un centro de salud. Según la denuncia: “El lunes, en el barrio Las Malvinas lo requirieron y lo obligaron a montarse en la patrulla y allí fue donde los uniformados con bolillo en mano lo golpearon en diferentes partes del cuerpo. Más tarde lo trasladaron a la Estación El Bosque, donde lo metieron en los calabozos y solo en la tarde del martes lo pusieron en libertad, pero sus familiares lo llevaron hasta el hospital ante las graves lesiones que presenta”.","persona":{"id_persona":"98299","nombre":"EDINSON ORTEGA MERCADO","fecha_nacimiento":"1983-06-15","sexo":"S"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":"TORTURA (22)"},"victima":{"id_persona":"98299","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},"fecha":"2005-11-07","departamento":"ATLÁNTICO","municipio":"BARRANQUILLA","longitud":"-74.7966934888836","latitud":"10.9643813430638","acto":{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"98299","id_presunto_grupo_responsable":"7"},"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"COSTA ATLANTICA"},{"-tipo":"lugar","#text":"BARRO LAS MALVINAS"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"37760","hechos":"Unidades de la Policía Nacional siguen violando los derechos humanos de la población civil. Según la denuncia: “La comunidad denuncia los excesos que están cometiendo miembros de la Policía en la región, en especial, han señalado con preocupación el suceso ocurrido en la cabecera urbana de San Calixto, cuando en el marco de una riña en un establecimiento público, ocurrida en los primeros días de junio, la Policía retuvo al joven GEINER ALEXIS PINEDA JOROBA, de 24 años, a quien agredieron y golpearon hasta dejarlo inconsciente, persona que habría sido amenazada de muerte por los policiales y conminada a abandonar de manera inmediata la región”.","persona":{"id_persona":"98833","nombre":"GEINER ALEXIS PINEDA JOROBA","fecha_nacimiento":"1982-06-15","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","AMENAZA (25)"]},"victima":{"id_persona":"98833","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},"fecha":"2006-06-07","departamento":"NORTE DE SANTANDER","municipio":"SAN CALIXTO","longitud":"-73.0337440799027","latitud":"8.74972380286781","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"98833","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"98833","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"ANTIOQUIA CHOCO SANT"},{"-tipo":"lugar","#text":"ESTABLECIMIENTO PUBLICO"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]},{"id_relato":"127325","titulo":"I01","hechos":"Miembros de la Policía Nacional ejecutaron a Julio, quien laboraba como mecánico. El hecho sucedió luego que los policías lo detuvieran el día 24 de diciembre en el taller en que laboraba. Según la fuente la víctima: \"Se había tomado unos tragos que lo alteraron, más sin embargo, su comportamiento no era violento, demostraba tener pánico y temor a todos los que lo rodeaban, que en esa ocasión eran sus amigos de siempre. Precisamente por eso decicieron llamar a la policía que se lo llevó esposado (...) estando detenido en el comando de policía de San Andrés, habría sido sacado del calabozo y llevado a un sitio desconocido en donde un grupo de patrulleros empezaron a darle patadas en la espalda. Posteriormente utilizaron un objeto cortopunzante, que rodaban por su zona renal de manera repetida como si fuera una espuela (...) los dedos de uno de los patrulleros fueron introducidos en la boca del detenido para que sintiera asfixia y la sensación de muerte inminente. Por último y como si lo anterior fuera poco, le arrojaron un líquido erosivo en su cuerpo que le retorció lo más profundo de sus entrañas. Además, de presuntamente asestarle golpes en la cara (...) El médico legista dictaminó quemaduras de tercer grado con químico tipo ácido sulfúrico y lesiones al parecer de origen traumático que comprometen un riñón\". Agrega la fuente que tres días después Julio, fue trasladado al hospital local en donde dieron la orden de remitirlo a la ciudad de Barranquilla (Atlántico). Posteriormente \"Julio con apenas 29 años, murió el once de enero al parecer por las lesiones que presentaba en sus riñones como consecuencia de los golpes recibidos\".","persona":{"id_persona":"205902","nombre":"JULIO HERRERA CABRERA","fecha_nacimiento":"1977-06-15","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["EJECUCIÓN EXTRAJUDICIAL (20)","TORTURA (22)"]},"victima":{"id_persona":"205902","ocupacion":"SIN INFORMACIÓN","sector_condicion":"OBRERO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 26 a 45 Años"}]},"fecha":"2006-12-24","departamento":"ARCHIPIÉLAGO DE SAN ANDRÉS, PROVIDENCIA Y SANTA CATALINA","municipio":"SAN ANDRÉS","longitud":"-81.6980367279916","latitud":"12.5827033122949","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"205902","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"205902","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"COSTA ATLANTICA"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"40992","titulo":"F01","hechos":"Tropas adscritas al Batallón Magdalena del Ejército Nacional, torturaron y ejecutaron a los campesinos Fredy Rengifo Anacona y Eugenio Chito Gómez, quienes fueron presentados ante los medios de comunicación como extorsionistas y ladrones de motocicletas. Según versiones de los familiares de las víctimas, estos afirman que Fredy y Eugenio fueron detenidos y luego aparecieron muertos. Al respecto Orlando Perdomo Anacona hermano de Fredy dice: \"Él se encontraba en la celebración de la fiesta de los Santos Reyes en casa de unos amigos en la vereda El Retiro, distante de la vereda San Lorenzo lugar de su residencia a unos 10 minutos en motocicleta y estuvo allí a eso de las 10:30 PM, cuando en compañía de mi cuñado Eugenio Chito Gómez, de 24 años, resolvieron irse a dormir porque el domingo iban a madrugar como de costumbre para San Agustín. Según testigos ellos fueron retenidos por una patrulla del Ejército Nacional en el Alto del Obispo a esa hora, porque dizque estaban buscando una motocicleta robada y de allí se los llevaron hasta el sitio donde los mataron\". Orlando también sostuvo que los militares quisieron arreglar todo para señalarlos de extorsionistas y que los cadáveres habían sido quemados con ácido en los brazos y rostro. Las familias de Fredy y Eugenio dieron poder a un abogado para que los represente y esclarezca los hechos. Actualmente se ha instaurado la denuncia ante la Fiscalía General de la Nación, con copias a la Presidencia de la República y a la Procuraduría General de la Nación. Afirmó que de acuerdo a lo indagado en la seccional de Fiscalías en Pitalito, los dos jóvenes agricultores, Fredy y Eugenio, no registraban ningún requerimiento de las autoridades, ni en su contra existían denuncias en proceso de investigación.","persona":[{"id_persona":"101497","nombre":"EUGENIO CHITO GOMEZ","sexo":"M"},{"id_persona":"101498","nombre":"FREDY RENGIFO ANACONA","sexo":"M"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["EJECUCIÓN EXTRAJUDICIAL (20)","TORTURA (22)"],"observaciones":{"-tipo":"batallon","#text":"MAGDALENA"}},"victima":[{"id_persona":"101497","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"101498","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2007-01-06","departamento":"HUILA","municipio":"SAN AGUSTÍN","longitud":"-76.3330424702381","latitud":"1.91708539109729","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"101497","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"101497","id_presunto_grupo_responsable":"4"},{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"101498","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"101498","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"FALSO POSITIVO; MILITARIZACIÓN"}]},{"id_relato":"126080","titulo":"H01","hechos":"Tropas del Batallón Magdalena del Ejército Nacional ejecutaron a 5 hombres, entre ellos dos policías activos, dos ex policías y un escolta, cuando estos según los uniformados \"pretendían delinquir\" en la vía que comunica a Pitalito con el municipio de Mocoa (Putumayo). El Comandante Regional Dos del Departamento de Policía Álvaro Becerra Álvarez, manifestó que los hombres murieron en un área que es controlada por el Ejército Nacional. La escena de los hechos es confusa, primero afirmó que no hubo cruces de disparos, ni enfrentamientos, pero más adelante dijo que sí. Según versiones de las autoridades en el presunto enfrentamiento resultó herido el soldado Deiger Pérez Castro en una de sus extremidades inferiores, mientras que los 5 hombres presentaban múltiples impactos de bala en sus cuerpos y señales de tortura. Según la familia del Agente Dagoberto Charry, existen irregularidades en el operativo militar que terminó con la vida de 5 personas. La familia señala que Dagoberto no solo presenta cinco impactos en la espalda; \"los impactos que tiene en el cuerpo son a traición. El tiene un tiro certero en el pecho. El abdomen presenta moretones y manchas de betún\". Agregaron que el anillo y el reloj se perdieron, al igual que 180 mil pesos en efectivo que horas antes había retirado; \"él presenta una cortada en el dedo que le hicieron para sacarle el anillo\". El Ejército Nacional presentó ante los medios de comunicación a las víctimas como presuntos delincuentes. Sus familiares no entienden qué pudo pasar, pero coinciden en afirmar que el Ejército Nacional cometió abuso de autoridad.","persona":[{"id_persona":"204623","nombre":"DAGOBERTO CHARRY OSORIO","sexo":"M"},{"id_persona":"204624","nombre":"JAIME RODRIGUEZ AMAYA","sexo":"M"},{"id_persona":"204625","nombre":"JESUS ALFREDO BERMUDEZ ACOSTA","sexo":"M"},{"id_persona":"204626","nombre":"OSCAR JAVIER MORENO U","sexo":"M"},{"id_persona":"204627","nombre":"FREDY CASTILLO ARCILA","sexo":"M"}],"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["PILLAJE (95)","EJECUCIÓN EXTRAJUDICIAL (20)","TORTURA (22)"],"observaciones":{"-tipo":"batallon","#text":"MAGDALENA"}},"victima":[{"id_persona":"204623","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"204624","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"204625","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"204626","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"204627","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2007-03-05","departamento":"HUILA","municipio":"PITALITO","longitud":"-76.1666898824159","latitud":"1.74965153917018","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"204623","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"204623","id_presunto_grupo_responsable":"4"},{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"204624","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"204624","id_presunto_grupo_responsable":"4"},{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"204625","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"204625","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"204626","id_presunto_grupo_responsable":"4"},{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"204626","id_presunto_grupo_responsable":"4"},{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"204627","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"204627","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"FALSO POSITIVO"}]},{"id_relato":"42181","hechos":"Unidades de Policía de Buenaventura, Policía Nacional detuvieron arbitrariamente y torturaron a Luis Fernando Valencia y a Víctor Alfonso Tenorio. Señala la fuente, que el hecho ocurrió en Calle Piedras Cantas, barrio Viento Libre, en momentos en que Víctor Alfonso conducía un vehículo de transporte público y Luis Fernando servía como ayudante. En ese lugar, fueron detenidos y requisados junto con las pasajeras que transportaban por tropas de Infantería de Marina que llevaban sus nombres e insignias cubiertos por chalecos. Los militares argumentaban que el vehículo había sido detenido porque el conductor del colectivo había lanzado una “mala mirada”. Uno de los militares insultó al conductor Víctor Alfonso; Luis Fernando intervino y uno de los militares le dijo: no sea “sapo gonorrea” y enojado pidió que requisaran y pidieran los papeles a Luis Fernando y a las pasajeras. Luis Fernando no llevaba consigo la billetera y solicitó le permitieran llamar a su casa para que le llevaran los documentos de identidad, a lo cual uno de los infantes le dio el visto bueno, pero le dijo que encargara a otra persona de la llamada porque él no podía moverse de allí. En ese momento llegó al sitio del hecho un patrullero de unos 50 años de edad junto con un joven, los cuales se dirigieron hacia Luis Fernando, lo abordaron por la espalda tomándolo por el cuello, a lo cual Luis Fernando se sacudió y soltó. En medio del forcejeo llegaron aproximadamente otros 20 patrulleros, que al percatarse de lo que estaba sucediendo se acercaron a golpearlo. El joven fue defendido por las pasajeras y el conductor Luis Fernando, los cuales fueron maltratados también. Uno de los policías apuntó a Luis Fernando con su fusil, las dos víctimas fueron esposadas y golpeadas, posteriormente los remitieron a la estación del comando de la policía ubicado en la Puerta Raimond del muelle. Allí, fueron interrogados sobre su procedencia, ellos respondieron que eran del barrio Lleras y nuevamente fueron golpeados e insultados. En la estación los policías, uno de ellos de apellido Tigreros con placa 42139, golpearon con un bate de béisbol a Luis Fernando y a Víctor Alfonso, y luego fueron encerrados. Al lugar de detención llegó más tarde el Defensor del Pueblo, que fue avisado por la madre de una de las víctimas, pues el los conocía porque ellos habían trabajado con la Defensoría del Pueblo en talleres de Prevención de Violencia Juvenil en el barrio Lleras. Las víctimas fueron dejados en libertad por los policías, los cuales dijeron al defensor del pueblo que los dos jóvenes no habían sido golpeados y se excusaron por los insultos proferidos a las víctimas.","persona":[{"id_persona":"102299","nombre":"LUIS FERNANDO VALENCIA","sexo":"M"},{"id_persona":"102300","nombre":"VICTOR ALFONSO TENORIO","sexo":"M"},{"id_persona":"102812","nombre":"ALFREDO CAMPO","sexo":"M"},{"id_persona":"102813","nombre":"ROLANDO TÁLAGA","sexo":"M"},{"id_persona":"102814","nombre":"JORGE ORDÓNEZ","sexo":"M"}],"grupo":[{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","DETENCIÓN ARBITRARIA (24)"]},{"id_grupo":"14","nombre_grupo":"PARAMILITARES","agresion_sin_vicd":["AMENAZA (15)","AMENAZA (73)"]}],"victima":[{"id_persona":"102299","ocupacion":"SIN INFORMACIÓN","sector_condicion":"TRANSPORTADOR","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"102300","ocupacion":"SIN INFORMACIÓN","sector_condicion":"TRANSPORTADOR","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"102812","ocupacion":"SIN INFORMACIÓN","sector_condicion":"INDIGENA","organizacion":"INDIGENA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"102813","ocupacion":"SIN INFORMACIÓN","sector_condicion":"INDIGENA","organizacion":"INDIGENA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"102814","ocupacion":"SIN INFORMACIÓN","sector_condicion":"INDIGENA","organizacion":"INDIGENA","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2007-09-13","departamento":"CAUCA","municipio":"MORALES","longitud":"-76.6670966332523","latitud":"2.80023820128944","acto":[{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"102299","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"102299","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"102300","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"102300","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"102812","id_presunto_grupo_responsable":"14"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"102812","id_presunto_grupo_responsable":"14"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"102813","id_presunto_grupo_responsable":"14"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"102813","id_presunto_grupo_responsable":"14"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (73)","id_victima_individual":"102814","id_presunto_grupo_responsable":"14"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (15)","id_victima_individual":"102814","id_presunto_grupo_responsable":"14"}],"observaciones":[{"-tipo":"etiqueta:IMPORTA_RELATO","#text":"2014-06-21 Tiene más de una ubicacion: - dep: 76 mun: 109 cla: longitud: -77.0694460516491 latitud: 3.89313435005531 tipositio: 2"},{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"135656","titulo":"J01","hechos":"Cinco patrulleros de la Policía Nacional fueron asegurados con detención carcelaria por la ejecución del taxista Augusto Romero. Según la denuncia: \"Romero habría sido golpeado por los uniformados en un retén causándole heridas que llevaron a su muerte\".","persona":{"id_persona":"213491","nombre":"AUGUSTO ROMERO","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["EJECUCIÓN EXTRAJUDICIAL (20)","TORTURA (22)"]},"victima":{"id_persona":"213491","ocupacion":"TAXISTA","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2008-01-21","departamento":"VALLE DEL CAUCA","municipio":"BUENAVENTURA","longitud":"-77.0699680877997","latitud":"3.89320322477439","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"213491","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"213491","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"42440","titulo":"I01","hechos":"Cuatro integrantes de la Policía Nacional, detuvieron arbitrariamente y sometieron a tratos crueles e inhumanos al menor Yeiffer Alexander Yaguas Torres de 14 años de edad. Los hechos sucedieron el día 30 de marzo de 2008 a las 11:00 p.m. cerca del “jarillon”, muro de contención de las aguas del río Cauca, a la altura de la calle 119, barrio Manuela Beltrán, comuna 14 del Distrito de Aguablanca, al oriente de la ciudad de Cali, donde el joven fue detenido y trasladado a la Estación de Policía de los Mangos, donde uno de los agentes en servicio y en estado de embriaguez, golpeó con puntapies en repetidas ocasiones al joven, pisándole la cabeza. Según el padre del joven el único delito de su hijo fue cruzarse con una patrulla de la policía, ante lo cual y sin motivo alguno, los agentes lo subieron a ella, lo llevaron a la estación de los Mangos y violando todos los procedimientos legales lo llevaron a la parte de atrás de la estación, donde lo golpearon brutalmente. Hasta el momento los cuatro agentes policiales involucrados en el hecho continúan en servicio activo en el mismo sector, bajo la más absoluta impunidad. Este es tan solo uno de los muchos casos de violación a los derechos de los y las jóvenes del Distrito de Aguablanca, tanto en la Estación de los Mangos, como en otras estaciones, conocidas entre la comunidad por la constante práctica de tratos crueles e incluso torturas en contra de los jóvenes de los barrios que componen este sector de la ciudad conocido como Aguablanca. A diferencia de muchos otros casos, en este los padres del menor accedieron a denunciar el hecho, aunque con el temor latente de lo que pueda suceder en adelante.","persona":{"id_persona":"103315","nombre":"YEIFFER ALEXANDER YAGUAS TORRES","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","DETENCIÓN ARBITRARIA (24)","EJECUCIÓN EXTRAJUDICIAL (20)"]},"victima":{"id_persona":"103315","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2008-03-30","departamento":"VALLE DEL CAUCA","municipio":"CALI","longitud":"-76.522684447607","latitud":"3.43745425579538","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"103315","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"103315","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"103315","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"128015","titulo":"I01","hechos":"Dos personas fueron torturadas en la estación de policía de San Martín, por el Mayor Francisco Antonio Rojas Bejarano y el Sargento (r) Marco Antonio Arias Santos. Un juez de control de garantías profirió medida de aseguramiento contra los dos funcionarios quienes se desempeñaban como comandante y subcomandante de la estación de policía. Según la fuente: \"El 21 de agosto de 2008 llevaron a las víctimas, las golpearon en repetidas ocasiones y las intentaron asfixiar para que confesaran su posible responsabilidad en el ilícito\".","persona":[{"id_persona":"206766","nombre":"N.N.","sexo":"M"},{"id_persona":"206767","nombre":"N.N.","sexo":"M"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":"TORTURA (22)"},"victima":[{"id_persona":"206766","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"}]},{"id_persona":"206767","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2008-08-21","departamento":"META","municipio":"SAN MARTÍN","longitud":"-73.6997217495609","latitud":"3.70045507490775","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"206766","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"206767","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"sitio","#text":"ESTACION DE POLICIA SAN MARTIN"},{"-tipo":"tipo_sitio","#text":"SIN INFORMACION"}]},{"id_relato":"142442","hechos":"Miembros del comando de La Policía del municipio, habrían torturado a tres hombres a quienes acusaron del robo de una vaca. Según la denuncia: \"El mayor y ex comandante Francisco Antonio Rojas Bejarano y el sargento y sub comandante Marco Antonio Arias, les cubrieron la cabeza con bolsas plásticas hasta casi asfixiarlos, los golpearon y los amenazaron de muerte si no decían quiénes eran los cómplices del robo de una vaca, hurtada el 21 de agosto de una finca en el municipio\". La agresión también fue infringida contra un menor de 14 años de edad.","persona":[{"id_persona":"222399","nombre":"N","apellido":"N","sexo":"M"},{"id_persona":"222400","nombre":"N","apellido":"N","sexo":"M"},{"id_persona":"223743","nombre":"N","apellido":"N","sexo":"M"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA"},"victima":[{"id_persona":"222399","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"222400","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"223743","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2008-08-21","departamento":"META","municipio":"SAN MARTÍN","longitud":"-73.699907464332","latitud":"3.7003622409841","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"222399","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"222400","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"223743","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"LLANOS"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"OTROS"}]},{"id_relato":"128142","hechos":"Miembros de la Policía Nacional golpearon a los dos jóvenes en horas de la madrugada. El hecho ocurrió en el sitio \"El Rincón del Sabor\", cuando se presentó una pelea entre los dos jóvenes y un grupo de policías que se encontraban de permiso vestidos de civil, en seguida dos agentes de policía llegaron en una motocicleta para intentar controlar la riña y el agente Fernando Ibañez permitió que los policías continuaran golpeando a los jóvenes y evitó que la gente que se encontraba cerca interviniera para ayudarlos. Según la denuncia, después de esto tres agentes llevaron a Jair al calabozo y le volvieron a pegar, mientras otros agentes golpeaban a Camilo y luego huyeron. Camilo fue a avisarle a su mamá sobre la situación de su hermano, fueron al comando de la policía y allí se encontraban los policías que los habían golpeado, quienes ya estaban uniformados y obligaron a Camilo a ingresar al calabozo, al ver ésto la mamá de los jóvenes se opuso a la detención rodeando con sus brazos a su hijo Camilo, pero también fue golpeada. Los golpes le causaron a Jair, tres dientes partidos, un dedo roto y una laceración en el párpado.","persona":[{"id_persona":"207010","nombre":"JAIR PIÑEROS","sexo":"M"},{"id_persona":"207011","nombre":"CAMILO PIÑEROS","sexo":"M"},{"id_persona":"207012","nombre":"NN","sexo":"F"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","HERIDO (23)","DETENCIÓN ARBITRARIA (24)"]},"victima":[{"id_persona":"207010","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"207011","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"207012","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2009-01-16","departamento":"BOYACÁ","municipio":"GARAGOA","longitud":"-73.3000541092246","latitud":"5.13331226517068","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"207010","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"207010","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"207010","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"207011","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"207011","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"207011","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"207012","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"CENTRO"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"127446","hechos":"Seis miembros de la Policía Nacional, detuvieron, causaron heridas, torturaron y amenazaron a una mujer de 52 años de edad hacia las 4:00 p.m. Según la víctima \"la amenazaron, la golpearon, la insultaron y uno de los agentes le puso un revólver en la cabeza como si fuera a dispararle\". Agrega la fuente que Lourdes: \"Se bajó de un bus en la calle 84. Iba a una clínica a reclamar los resultados de una mamografía. Dice que una patrulla de policía se le atravesó, y que un uniformado la estrujó hasta el vehículo. Cuenta que adentro, los agentes le gritaron que era una secuestradora. Ella comenzó a llorar. Entre balbuceos les decía que no había hecho nada y como no parecían escucharla, empezó a gritar (...) En algún momento, quizás cansados de que la mujer no dijera nada, alguien ordenó parar la patrulla (...) un hombre vestido de civil llegó en un taxi e increpó a los agentes: esa no es la que estoy buscando, dijo. Solo entonces uno de ellos le pidió la cédula. Hablaron, llamaron por radio, murmuraron cosas y al fin le dijeron que buscaban a una Lourdes Padilla, pero no Erazo sino Ramos\". La víctima fue liberada hacia las 8:00 p.m.","persona":{"id_persona":"206005","nombre":"LOURDES PADILLA ERAZO","fecha_nacimiento":"1957-06-15","sexo":"F"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","HERIDO (23)","DETENCIÓN ARBITRARIA (24)","AMENAZA (25)"]},"victima":{"id_persona":"206005","ocupacion":"SIN INFORMACIÓN","sector_condicion":"TRABAJADOR INDEPENDIENTE","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 46 a 60"}]},"fecha":"2009-01-27","departamento":"ATLÁNTICO","municipio":"BARRANQUILLA","longitud":"-74.7966152086936","latitud":"10.9642484087579","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"206005","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"206005","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"206005","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"206005","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"COSTA ATLANTICA"},{"-tipo":"lugar","#text":"CALLE 84"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"127758","hechos":"Tropas del Ejército Nacional amenazaron de muerte y torturaron al campesino Saúl Quintero, durante hechos ocurridos en una finca ubicada en la vereda El Hotel. Según la denuncia: “En la finca de la víctima el Ejército encontró un artefacto explosivo, el cual fue detonado en el mismo lugar, muy cerca de la vivienda del campesino, mientras lo torturaban psicológicamente amenazándolo con explotar el artefacto junto a él si no confesaba en dónde se encontraban otros explosivos”.","persona":{"id_persona":"206430","nombre":"SAUL QUINTERO","sexo":"M"},"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["TORTURA (22)","AMENAZA (25)"]},"victima":{"id_persona":"206430","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2009-03-19","departamento":"HUILA","municipio":"BARAYA","longitud":"-74.9998693442051","latitud":"3.1663128833124","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"206430","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"206430","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"sitio","#text":"EN UNA FINCA"},{"-tipo":"lugar","#text":"VEREDA EL HOTEL"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]},{"id_relato":"135884","hechos":"Tropas del Ejército nacional siguen violando los derechos humanos de los pueblos indígenas de La Guajira. Según la denuncia: “El cuerpo decapitado y en avanzado estado de descomposición de Marco Segundo González González, joven Wayúu de 25 años de edad, apareció el 18 de agosto de 2009 en unas playas ubicadas entre la cabecera municipal de Manaure y el corregimiento El Pájaro en inmediaciones de la ranchería Musichi. En una escena macabra, cuando el oleaje arrastró el cuerpo de la víctima hacia las playas se pudo constatar que había sido arrojado a las aguas del mar Caribe con una pieza de un automotor atada a la cintura. Luego de permanecer durante largos días registrado como N.N. y cuando ya se daba por descontado que sería muy difícil esclarecer la identidad de la víctima, este fin de semana sus familiares pudieron, a partir de unas fotografías que habían sido tomadas durante la necropsia practicada por el Instituto de Medicina Legal y Ciencias Forenses, reconocerlo por las ropas que traía. Trascendiendo las escabrosas circunstancias en las que fue hallado el cuerpo y más allá de las no menos dantescas situaciones en las que, con posterioridad, permaneció arrojado y abandonado en el cementerio Jardines Universal, lo que llevó a los medios locales a informar que “animales de carroña devoran cuerpo de hombre decapitado”, hay que llamar la atención y hacer énfasis en la versión que refieren los familiares de la víctima que indican que Marco Segundo González González, antes de su extraño asesinato, había sido capturado por tropas del Grupo Mediano Blindado “General Gustavo Matamoros D´acosta”, adscrito a la Décima Brigada Blindada”. Agrega la denuncia que: “Mercedes González, tía de la víctima, expresó su perplejidad por el trágico final que tuvo su sobrino, al cual solo unas semanas atrás había visto por última vez cuando era llevado a Riohacha por hombres del ejército nacional, quienes, según manifestó, llegaron a la ranchería, ubicada en el entorno de la Serranía de Jarara en jurisdicción de Porchina en Alta Guajira (Uribia), disparando e hiriendo en su pierna derecha a Venancio González, situación que rápidamente derivó en la acción defensiva de los hombres Wayúu que allí se encontraban. Todo indica que luego de superada la situación originada por el intercambio de disparos que se escenificó en esta ranchería y siguiendo el relato de Mercedes González, su sobrino Marco Segundo González González quedaba a disposición del ejército nacional que lo trasladaría a la capital de La Guajira para ponerlo en manos de las autoridades judiciales competentes. Lo que sucedió luego que el joven Wayúu fuera sacado de su ranchería por la fuerza pública sigue siendo un total misterio para sus familiares, quienes por más que reflexionan no logran avizorar ninguna explicación que de cuenta de este lamentable hecho. Lo único cierto es que en medio del dolor y de la rabia que la invaden, Mercedes González exige al ejército nacional que le devuelvan vivo a su sobrino, porque vivo se lo llevaron”. Continúa la denuncia: “Es bastante probable que, a la fecha, las autoridades competentes ya hayan expresado de manera grandilocuente, como queriéndose convencer así mismas, que “se llevarán a cabo las investigaciones exhaustivas que se requieran para dar con los responsables de ese horripilante asesinato” y que, así mismo, ya hayan puesto a circular las predecibles hipótesis que llevan a colegir siempre que “se trató de un hecho aislado que obedece a venganzas personales”. Sea como sea la muerte violenta de Marco Segundo González González se suma a la que pareciera ser una interminable lista de más de doscientos Wayúu que en La Guajira han sido ya sea asesinados o desaparecidos por el accionar de los diferentes actores armados, de ayer y de hoy, tanto legales como ilegales”. Concluye la denuncia: “Es así como, en una región como la de la Media y Alta Guajira que se encuentra altamente militarizada por la fuerza pública, en donde es ampliamente conocido que operan diversas estructuras armadas ilegales herederas de las antiguas AUC y teniendo como telón de fondo el contexto configurado por los datos fragmentarios que han salido a la luz pública sobre este hecho, es legítimo suponer que este asesinato es una expresión tangible de la etapa que actualmente atraviesa el conflicto armado interno y, consiguientemente, podría tratarse ya sea de una ejecución extrajudicial o de una acción violenta cometida por estos nuevos-viejos grupos que el Gobierno Nacional ya no sabe como denominar pero que siguen existiendo y arremetiendo contra la población civil, especialmente contra los pueblos indígenas. Entre tanto los familiares del joven Wayúu siguen llorando, ya no por su muerte puesto que saben que ya nada se puede hacer. Siguen llorando porque saben que al estar el cuerpo sin cabeza Marco Segundo no podrá encontrar el camino hacia Jepirra y habitar el país de los Wayúu muertos”.","persona":{"id_persona":"213787","nombre":"MARCO SEGUNDO GONZALEZ GONZALEZ","fecha_nacimiento":"1984-06-15","sexo":"M"},"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["EJECUCIÓN EXTRAJUDICIAL (20)","DESAPARICIÓN (21)","TORTURA (22)"],"observaciones":[{"-tipo":"brigada","#text":"10 BLINDADA"},{"-tipo":"otro","#text":"Grupo Mediano Blindado “General Gustavo Matamoros"}]},"victima":{"id_persona":"213787","ocupacion":"SIN INFORMACIÓN","sector_condicion":"INDIGENA","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},"fecha":"2009-08-18","departamento":"LA GUAJIRA","municipio":"URIBIA","centro_poblado":"PORCHINA","longitud":"-71.9996206358741","latitud":"11.9169026898472","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"213787","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DESAPARICIÓN (21)","id_victima_individual":"213787","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"213787","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"COSTA ATLANTICA"},{"-tipo":"lugar","#text":"RANCHERIA WAYUU"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"MILITARIZACIÓN; PARAMILITARIZACIÓN"}]},{"id_relato":"135790","hechos":"Miembros de la Policía Nacional detuvieron arbitrariamente y golpearon a las dos víctimas, cuando éstas hacia las 10:00 p.m., salían de un establecimiento comercial ubicado en el centro del municipio. Según la denuncia las víctimas fueron \"agredidas por cinco policías, quienes los detuvieron y condujeron a la estación de policía. Allí José Mauricio, fue atado de una mano a la reja de la celda y luego golpeado por los policías, causándole lesiones que le produjeron diez días de incapacidad\".","persona":[{"id_persona":"213674","nombre":"JOSE MAURICIO PAEZ MUÑOZ","sexo":"M"},{"id_persona":"213675","nombre":"NN","sexo":"M"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["TORTURA (22)","HERIDO (23)","DETENCIÓN ARBITRARIA (24)"]},"victima":[{"id_persona":"213674","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"213675","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2009-10-10","hora":"10:00 PM","departamento":"BOYACÁ","municipio":"VIRACACHÁ","longitud":"-73.2501007110481","latitud":"5.50008705413295","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"213674","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"213674","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"213674","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"213675","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"213675","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"CENTRO"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"135820","hechos":"Miembros de la Policía Nacional torturaron y ejecutaron al joven de 20 años de edad. Jefferson vivía en la ciudad de Paipa, se dedicaba a trabajar como lavador de carros y en el momento estaba desempleado. Según la denuncia: \"Fue capturado por miembros de la policía porque creían que podía haber robado algo, luego de su detención fue requisado pero no le fue encontrado nada que hubiera sido objeto del presunto hurto, ni droga, ni armas, tampoco tenía documentos de identidad, por lo cual fue llevado a la estación de policía; pero luego de haber sido detenido el carro patrulla de la Policía no tomó rumbo a la Estación ubicada en el centro de la ciudad, sino que se dirigió hacia la parte montañosa que rodea a Tunja, donde presuntamente debió \"ser castigado\" por los uniformados, porque su cuerpo presentaba moretones en varias partes y su chaqueta estaba rota. Durante todo el día los familiares de la víctima estuvieron averiguando por Jefferson en la estación de policía y nadie les informó sobre su paradero, a pesar de que la muerte se produjo a las 4:30 de la mañana y sólo hasta las 6:30 de la tarde les dijeron que él había muerto en un forcejeo con uno de los uniformados, en el que se había soltado un disparo que le causó la muerte. Más tarde les dijeron que accidentalmente se le había escapado un tiro al patrullero Giovanny Sandoval cuando lo estaba requisando, esta última fue la versión que el comandante de Policía sostuvo ante los medios de comunicación. Segun las fuentes, luego de la detención de la víctima él fue dejado en libertad puesto que no se encontró en su poder nada de lo que supuestamente había robado y cuando regresó a la estación de policía a pedir que le entregaran una manilla bendecida que él portaba, que apreciaba mucho y que le había sido decomisada, fue cuando recibió un disparo en la cabeza que le causó la muerte\".","persona":{"id_persona":"213707","nombre":"JEFFERSON YESID QUINTERO GALINDO","fecha_nacimiento":"1989-06-15","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":["EJECUCIÓN EXTRAJUDICIAL (20)","TORTURA (22)"]},"victima":{"id_persona":"213707","ocupacion":"SIN INFORMACIÓN","sector_condicion":"DESEMPLEADO (A)","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},"fecha":"2009-12-23","departamento":"BOYACÁ","municipio":"PAIPA","longitud":"-73.1003270406975","latitud":"5.83308579061314","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"213707","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"213707","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"CENTRO"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"FALSO POSITIVO"}]},{"id_relato":"138546","hechos":"Militares del Batallón Bolívar de Tunja en conjunto con miembros del CTI detuvieron arbitrariamente a María Victoria junto con su sobrino de ocho años de edad. Según la denuncia las víctimas: \"Habían salido de su casa para comprar pollo a un restaurante, cuando en el sector de Las Nieves varios hombres y mujeres vestidos de civil y armados los rodearon, le pusieron un arma en el pecho a María, los subieron en una camioneta blanca y los llevaron a las instalaciones del CTI, en el centro de la ciudad. Al entrar allí, la víctima comenzó a pedir que dejaran ir al niño, pero las mujeres que la habían detenido comenzaron a golpearla a pesar de que ella les decía que estaba embarazada, hasta que cayó al piso convulsionando y en ese momento sacaron al niño al patio. Esa misma noche minutos antes de que detuvieran a María y al menor, en el camino ella había saludado a una vecina que vive en el mismo barrio donde ella reside, a quien detuvieron esa misma noche por portar droga. Cuando María Victoria estaba detenida llamó a su hermana a las 10:30 p.m., para decirle que los habían detenido y que debía ir a recoger al menor al CTI, pero cuando ella llegó al CTI a las 11:00 p.m., el celador hizo que permaneciera en la puerta durante quince minutos y luego le entregaron al menor, quien decía que su tía estaba enferma desmayada llorando, en ese momento llegó la ambulancia del cuerpo de bomberos y sacaron a María convulsionando, la trasladaron al hospital, la entubaron y mientras la hermana acudía con un policía de menores para que firmara los documentos relacionados con la entrega del menor, cuando volvió al hospital allí le dijeron que María tenía una sobredosis de cocaina, y finalmente murio a las 4 de la madrugada. La SIJIN hizo el levantamiento del cadáver a las diez de la mañana e hizo que la hermana de la víctima firmara un documento donde decía que el cuerpo no tenía golpes, y cuando un periodosta llegó al hospital para tomar fotos del cuerpo la SIJIN no se lo permitió. En la funeraria la familia le tomó fotos al cuerpo, donde aparecen varios moretones en los brazos y la cabeza. Al salir del sepelio, miembros de la SIJIN estaban afuera del cementerio vestidos de civil en un carro gris, con placas BWY 021 y los vecinos dicen que ellos mismos son quienes habían estado tomando fotos en la casa de la familia Orozco, buscando y preguntando por la hermana de la víctima. El coronel Angel Gonzalez, comandante de la Primera Brigada manifestó a los medios de comunicación que María Victoria fue detenida cuando portaba 3.8 gramos de cocaína; sin embargo, sus familiares sostienen que María Victoria quien tenía 23 años de edad y tenía cuatro meses de embarazo, se dedicaba a trabajar en labores de la casa y no consumía sustancias psicoactivas\".","persona":[{"id_persona":"217106","nombre":"MARIA VICTORIA","apellido":"OROZCO CASTAÑO","fecha_nacimiento":"1987-06-15","sexo":"F"},{"id_persona":"217107","nombre":"N","apellido":"N","fecha_nacimiento":"2002-06-15","sexo":"M"},{"id_persona":"217108","nombre":"N","apellido":"OROZCO CASTAÑO","sexo":"F"}],"grupo":[{"id_grupo":"4","nombre_grupo":"EJERCITO","observaciones":{"-tipo":"batallon","#text":"BOLIVAR"}},{"id_grupo":"13","nombre_grupo":"CTI"}],"victima":[{"id_persona":"217106","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},{"id_persona":"217107","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"}]},{"id_persona":"217108","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2010-03-12","departamento":"BOYACÁ","municipio":"TUNJA","longitud":"-73.3677662785935","latitud":"5.5348756351729","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"217106","id_presunto_grupo_responsable":"13"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"217106","id_presunto_grupo_responsable":"13"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"217106","id_presunto_grupo_responsable":"13"},{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"217106","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"217106","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"217106","id_presunto_grupo_responsable":"4"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"217107","id_presunto_grupo_responsable":"13"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"217107","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"217108","id_presunto_grupo_responsable":"13"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"217108","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"CENTRO"},{"-tipo":"sitio","#text":"LAS NIEVES"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"138548","hechos":"Miembros de la Policia Nacional torturaron y ejecutaron al adulto mayor de 67 años de edad. Según la denuncia: \"La víctima se encontraba en alto estado de alicoramiento y miembros de la policia de Chiquinquirá lo condujeron hasta la estación de policía ubicada en el centro del municipio, estando allí el señor Jaime, vomitó, lo cual ocasionó que los policías se enfurecieran y lo golpearan. Al otro día a las 6:30 de la mañana un sobrino de Jaime Elías lo encontró inconsciente en el parque La Concepción, en ese momento una patrulla de la policía se acercó a la víctima y le dijeron que debía ir a hacerle aseo al lugar donde había permanecido recluido. El señor Jaime tuvo que ser trasladado al hospital del municipio, donde permaneció tres días y luego fue trasladado a una entidad de salud en Tunja, donde permaneció en estado de coma durante dos meses y cuatro días, hasta el 29 de junio de 2010, fecha en la cual murió a causa de los golpes\".","persona":{"id_persona":"217109","nombre":"JAIME ELIAS","apellido":"ROZO SALINAS","fecha_nacimiento":"1943-06-15","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA"},"victima":{"id_persona":"217109","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 61 en Adelante"}]},"fecha":"2010-04-23","departamento":"BOYACÁ","municipio":"CHIQUINQUIRÁ","longitud":"-73.7500599260777","latitud":"5.63341947387014","acto":[{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"217109","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"217109","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"CENTRO"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"139593","titulo":"L01","hechos":"Unidades de la Policía Nacional abordaron y agredieron física y verbalmente a dos personas de sexo masculino que se movilizaban en una motocicleta por la calle tercera con carrera segunda del municipio de Arauquita, según la fuente “Mahecha y Alfonso González fueron abordados por uniformados de la Policía, quienes luego de dispararles, insultarlos, golpearlos y acusarlos de hostigar a la fuerza pública los esposaron y los desnudaron, privándolos de la libertad. González dijo que a esa hora se desplazaban a bordo de una motocicleta que quedó semidestruida y con orificios de bala que dispararon los uniformados, acotando que su compañero Jair a raíz de la golpiza que le propinaron los uniformados tuvo que recluirse en el Hospital San Lorenzo donde recibió la atención correspondiente. Vecinos del lugar donde se presentó la agresión policial, denunciaron la actitud excesiva y abusiva de los uniformados policiales”.","persona":[{"id_persona":"218553","nombre":"JAIR","apellido":"MAHECHA","fecha_nacimiento":"1986-06-15","sexo":"S"},{"id_persona":"218554","nombre":"ALFONSO","apellido":"GONZÁLEZ","fecha_nacimiento":"1987-06-15","sexo":"S"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":"BIENES CIVILES (80)"},"victima":[{"id_persona":"218553","ocupacion":"OTRO","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},{"id_persona":"218554","ocupacion":"SIN INFORMACIÓN","sector_condicion":"OTRO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]}],"fecha":"2010-05-24","departamento":"ARAUCA","municipio":"ARAUQUITA","longitud":"-71.3234078049554","latitud":"6.82244343549813","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"218553","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"218553","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"218553","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (29)","id_victima_individual":"218553","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"218554","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"218554","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"218554","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (29)","id_victima_individual":"218554","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"LLANOS"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"138749","hechos":"El soldado profesional Fabio Vallejo Arias de 24 años de edad violó a una niña de cuatro años en un cafetal de la hacienda Yermaní, ubicada en la vereda La Paz. Según la fuente: \"Al hombre lo vieron el sábado 10 de julio rondando la casa de la pequeña y de un momento a otro aprovechó la ausencia de la madre, la tomó de un brazo y se la llevó. Cogió un taxi y le pidió que lo llevara a las afueras de Chinchiná, el taxista escuchaba como la menor lloraba y preguntaba por la mamá. Al pasar por la entrada de la finca Yermaní, a unos dos kilómetros del casco urbano, el sujeto le dijo al conductor que lo dejara en el lugar. El hombre, que vestía una pantaloneta blanca con una raya negra, camiseta blanca y tenis blancos, fue identificado por varias personas, lo que les facilitó a las autoridades dar con el paradero de la niña, que estaba sentada en un cafetal en estado de hipotermía, desgarre vaginal y rectal, una lesión en el cráneo y moretones en el cuello, por lo que se presume que intentó ahorcarla\".","persona":{"id_persona":"217419","nombre":"N","apellido":"N","fecha_nacimiento":"2006-06-15","sexo":"F"},"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO"},"victima":{"id_persona":"217419","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"}]},"fecha":"2010-07-10","departamento":"CALDAS","municipio":"CHINCHINÁ","longitud":"-75.6669220106109","latitud":"5.00047213863349","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"217419","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"217419","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (29)","id_victima_individual":"217419","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"V.S. - VIOLACIÓN (291)","id_victima_individual":"217419","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"EJE CAFETERO Y TOLIMA GRANDE"},{"-tipo":"sitio","#text":"HACIENDA GERMAIN"},{"-tipo":"lugar","#text":"VEREDA LA PAZ"},{"-tipo":"tipo_sitio","#text":"RURAL"}]},{"id_relato":"139619","hechos":"Agentes de la Policía Nacional que hacen parte del Centro de Atención Inmediata, CAI, del sector conocido como Metrovivienda barrio La Libertad, ubicado en la Ciudadela el Recreo de la localidad de Bosa, detuvieron y posteriormente ejecutaron a cuatro jóvenes que se encontraban en un establecimiento público del sector. Según la denuncia: “JEFERSON de 19 años de edad, salió de la casa de su novia el día sábado a eso de las 11:00 p.m., cuando se encontró con unos amigos del barrio Villas del Progreso, de la misma localidad; DANY ALEXANDER de 19 años de edad, obrero; JULIO ENRIQUE de 19 años de edad, tornero y JORGE AVEL de 26 años de edad, quien llegaba de la ciudad de Cúcuta (Norte de Santander) donde trabajó como vendedor de gasolina y pensaba montar un depósito de papa. Los cuatro fueron recogidos por una patrulla de la policía perteneciente al CAI de Metrovivienda a eso de la 1:15 a.m., y llevados a una bodega ubicada en el barrio Villa Ema de la misma localidad, donde prendieron un equipo de sonido a alto volumen, al parecer para que no se escucharan los gritos de las víctimas pidiendo auxilio, vecinos del sector dicen haber visto sangre que salía por debajo de la puerta de la bodega. Los jóvenes fueron asesinados esa madrugada del día domingo. Los muchachos fueron vistos por última vez en un establecimiento público del sector a eso de la 11:15 a,m., junto con otras tres personas sin identificar que al parecer resultaron heridas en el hecho; que se conoció cuando un vecino del sector notó que a eso de las 2:15 de la madrugada entró dicha patrulla a un lote encerrado en donde se construyen apartamentos y que es cuidado por seis vigilantes, quienes abrieron la puerta para que descargaran varios cadáveres. Dos de las víctimas mortales fueron rematadas a quemarropa para que se escucharan disparos que justificaran un operativo. Uno de los vigilantes reportó por su radio al CAI de Metrovivienda, en Bosa: -qué hacemos que se formó una balacera-, el reporte fue recibido por un coronel de la policía de apellido Zanabria, quien respondió: -no procedan y dejen eso así-. Jeferson fue asesinado por agentes de la policía de 3 puñaladas, una en la espalda y dos en el pecho y torturado porque tenía sus manos y su cara cortada, debido a algún tipo de forcejeo con sus victimarios, quienes lo venían extorsionando desde hacía varios meses con quitarle la bicicleta con la que hacía los domicilios del almacén de pinturas donde trabajaba, si no les daba $30.000 pesos; especialmente un policía joven, mono, de ojos claros, quien al día siguiente del asesinato negó su verdadero nombre cuando familiares de las víctimas se dirigieron al CAI para preguntar por lo sucedido en la madrugada, éste policía llamaba a Jeferson “el desplazadito”. Algunos vecinos del sector han sido víctimas de la policía, como le pasó a un hijo de la señora de la tienda a quien le rompieron la cabeza (policía de chaleco No 170200, moto de placas BWO 58), la madre de este muchacho se dirigió a la Unidad de Reacción Inmediata de la Fiscalía, URI y la respuesta que le dieron fue: no busquen, que los dejen tirados en un potrero también. Se han escuchado en el sector comentarios emitidos por la policía, que amenazan con taparle la boca y tirar también a un potrero a quienes pretendan investigar lo sucedido en esa madrugada”. El reporte elaborado por la policía de lo sucedido, describe una persecución por parte de agentes de la policía a un hombre que supuestamente agredía a su esposa, cuando encontraron los cadáveres de las víctimas (reporte del agente de policía Rafael Antonio Cardona M.), el mismo que negó su nombre cuando familiares de las víctimas lo confrontaron y a quien señalan como uno de los autores materiales del asesinato de los cuatro muchachos\".","persona":[{"id_persona":"218612","nombre":"JEFERSON EDUARDO HERNANDEZ PEREZ","fecha_nacimiento":"1991-06-15","sexo":"M","observaciones":[{"-tipo":"departamento","#text":"BOGOTÁ D.C."},{"-tipo":"municipio","#text":"BOGOTÁ"}]},{"id_persona":"218613","nombre":"DANY ALEXANDER GUTIERREZ","fecha_nacimiento":"1991-06-15","sexo":"M"},{"id_persona":"218614","nombre":"JULIO ENRIQUE BORDA GUERRERO","fecha_nacimiento":"1991-06-15","sexo":"M"},{"id_persona":"218615","nombre":"JORGE AVEL RUIZ","fecha_nacimiento":"1984-06-15","sexo":"M"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA"},"victima":[{"id_persona":"218612","ocupacion":"SIN INFORMACIÓN","sector_condicion":"EMPLEADO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},{"id_persona":"218613","ocupacion":"SIN INFORMACIÓN","sector_condicion":"OBRERO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},{"id_persona":"218614","ocupacion":"SIN INFORMACIÓN","sector_condicion":"EMPLEADO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},{"id_persona":"218615","ocupacion":"SIN INFORMACIÓN","sector_condicion":"TRABAJADOR INDEPENDIENTE","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 26 a 45 Años"}]}],"fecha":"2010-10-10","hora":"2:15 AM","departamento":"BOGOTÁ D.C.","municipio":"BOGOTÁ","centro_poblado":"BOGOTÁ, D.C.","longitud":"-74.0982394683653","latitud":"4.5553499492912","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"218612","id_presunto_grupo_responsable":"7"},{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"218612","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"218612","id_presunto_grupo_responsable":"7"},{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"218613","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"218613","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"218614","id_presunto_grupo_responsable":"7"},{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"218614","id_presunto_grupo_responsable":"7"},{"agresion":"VIDA","agresion_particular":"EJECUCIÓN EXTRAJUDICIAL (20)","id_victima_individual":"218615","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"218615","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"MADRUGADA"},{"-tipo":"region","#text":"CENTRO"},{"-tipo":"sitio","#text":"BARRIO VILLAS DEL PROGRESO"},{"-tipo":"lugar","#text":"CIUDADELA EL RECREO BOSA"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"140290","hechos":"Policías adscritos a la estación de Calimío Desepaz (Programa Desarrollo, Seguridad y Paz, DESEPAZ de la ciudad de Cali), ubicada en carrera 25 con calle 125 de la comuna 21, Distrito de Aguablanca, en Santiago de Cali, el día 23 de enero detuvieron, agredieron física y verbalmente y causaron daños a bienes civiles de algunos habitantes del barrio Desepaz, entre ellos a CRISTIAN RUBEN OSORIO, JESSICA GAMBOA CAICEDO y una vecina cercana, la señora ROSA MARÍA URRUTIA PALACIOS a la cual le destruyeron el televisor, a JORGE ARMANDO SUAREZ OSORIO, CARLOS AUGUSTO CASQUETE VALENCIA. Siendo las cinco de tarde, el señor CARLOS AUGUSTO CASQUETE VALENCIA, buscó al señor JORGE ARMANDO SUAREZ OSORIO, quien se encontraba en su residencia ubicada en la Carrera 25 A bis # 124-17 del barrio Calimío Desepaz y le informó que a su hermano CRISTIAN RUBEN OSORIO lo habían detenido miembros de la policía en la estación tras haber discutido por el intento de los agentes de policía de llevarse una motocicleta que estaba parqueada sobre el andén de una vivienda del mencionado barrio. Según cita la fuente, las personas presentes que observaban la situación comenzaron a preguntarle a los policías “¿por qué se iban a llevar la moto si ésta estaba ahí parada?, que si querían ellos le traían los papeles para que verificaran los antecedentes y llamaban al dueño de la moto que se encontraba durmiendo”, frente a esto los agentes respondieron que no y que se la iban a llevar de todos modos; en ese instante Cristian Rubén Osorio tomó la moto para que no se la llevaran, junto a él estaban dos mujeres Jessica Gamboa Caicedo y una vecina, quienes fueron agredidas física y verbalmente por los patrulleros que se encontraban presentes y de quienes no se tienen sus identidades. Tras la algarabía empezó a salir gente de las otras residencias, Cristian aprovechó para meterse a su casa de donde lo sacó momentos después la policía, mientras esto sucedía la policía destruyó la motocicleta con piedras y disparos e ingresaron a la casa de la señora Rosa María Urrutia Palacios y le quebraron el televisor, posteriormente Cristian fue subido a una camioneta de la policía donde fue esposado, mientras le pegaban en la cabeza y en las otras extremidades del cuerpo, para luego trasladarlo a la estación de policía de Calimío Desepaz donde lo ingresaron a una celda. Mientras tanto, afuera de la estación estaban varias personas de la comunidad quienes se encontraban inconformes, en ese momento un policía quien tenía el chaleco al revés por lo que no se le podía ver el número y la placa de identificación, le dijo a Jorge Armando Suárez Osorio, “que por qué había tirado piedras al carro”, a lo que él le respondió “que no había lanzado ninguna piedra”, que mirara el monitor de vigilancia de la estación para verificar que él no había hecho eso. El policía le respondió insultándolo y pegándole con el bolillo en el abdomen frente a lo que el señor Jorge Armando reaccionó en defensa propia, luego aproximadamente 20 policías que se encontraban en la estación le comenzaron a pegar en todo el cuerpo detrás de una camioneta donde lo llevaron. Durante lo sucedido el Subteniente Salazar decía en varias ocasiones “que si Jorge les iba a quedar grande y que le siguieran pegando”, mientras el señor Jorge Armando se encontraba tirado en el suelo, es en ese momento en que llega otro agente de policía que recibía turno, diciendo “que no le pegaran así”, razón por la cual estos policías se pusieron a discutir. Es este instante en que el señor Carlos Augusto se percata de lo sucedido con el señor Jorge Armando y comienza a defenderlo, obteniendo como respuesta agresiones y varios golpes con bolillo por varios de los policías en diferentes partes de su cuerpo, un golpe de estos le produce la fractura de su brazo izquierdo. Luego el señor Jorge Armando es conducido a la celda donde se encontraba recluido su hermano Cristian; estando allí fueron objeto de continuas mojadas, les echaban agua con una manguera mientras los policías ponían un tábano o cable con alta tensión eléctrica en la reja, lo cual hacia que esta echara chispas por electricidad. Mientras esto sucedía el Subteniente Salazar decía que luego les daría uno por uno. Así mismo en medio de los hechos fueron agredidas mujeres embarazadas, menores de edad y el tío de Jorge Armando, quien se encontraba filmando con su teléfono celular lo que estaba pasando fuera de la estación, un policía le quitó el celular y hasta el momento no ha aparecido este artefacto. Cabe anotar que en la minuta o libro de registros de la estación de policía de Desepaz del día 24 de enero de 2011, sólo se dejó la anotación donde aparece que el grupo de policías que recibía el turno recibía a los detenidos con traumas y laceraciones en el cuerpo, de las cuales existen fotos. En otros hechos ocurridos de esa misma noche, un joven de la comunidad resultó herido por un proyectil de arma de fuego calibre 38, en la pierna izquierda por parte de la policía, luego de esto el joven fue llevado por los agentes de la policía a la orilla del río Cauca sin saber con qué propósito y fue dejado en libertad luego que una vecina de la comunidad se presentara a reclamarlo. Se quiere señalar por último otros hechos como antecedentes de la violación de los derechos humanos en los que se han visto involucrados miembros de la Policía Metropolitana de Cali adscritos a la estación Calimío Desepaz del sector del Distrito de Aguablanca: 1. El homicidio del señor GIOVANY CORTEZ, en el año 2002 en el que estuvieron involucrados menores de edad, quienes según la comunidad son utilizados por la policía en las labores de “limpieza”. 2. El homicidio de YOISSER JACKSON TENORIO RODRÍGUEZ asesinado el día 1 de julio del 2003; 2 años después de la muerte del joven los familiares se enteran que detrás de estos y otros hechos ocurridos, estaban implicados miembros de la Policía adscritos a la Estación de Calimío Desepaz, los cuales han sido señalados en este caso y otros que han sucedido en el sector; igualmente se les imputa de ser los que han propiciado la conformación del grupo de “limpieza social” denominado “Los Capuchos”, quienes según las personas del sector son jóvenes que con el patrocinio de miembros de la fuerza pública, Policía Metropolitana de Santiago de Cali, han cometido una serie de atropellos contra la comunidad. 3. El homicidio de los jóvenes ANDRÉS FELIPE CORTEZ y un compañero, el día 9 de agosto de 2006, en momentos en que se dirigían a trabajar y fueron subidos a un carro de la policía perteneciente a la Estación de Calimío Desepaz, y quienes aparecieron muertos al día siguiente, cuando con una llamada telefónica desde el Instituto de Medicina Legal dieron aviso a sus familiares, de que habían sido llevados allí por miembros de la SIJIN y el CTI. Según el informe de Medicina Legal los dos jóvenes fueron muertos por arma de fuego y tenían señales de tortura. 4. La persecución del joven JOHN ALBERT OBANDO HURTADO el día domingo 13 de julio de 2008, a las 5:30 de la madrugada, quien fue perseguido por parte de agentes la policía. En la persecución está involucrado el agente SANTIAGO MARTÍNEZ conocido como “El Costeño” y otros agentes pertenecientes a la Estación de Policía de Calimío Desepaz, quien tiene varios antecedentes de violación a los derechos humanos de los jóvenes del sector.","persona":[{"id_persona":"219444","nombre":"CRISTIAN RUBEN","apellido":"OSORIO","sexo":"M"},{"id_persona":"219445","nombre":"JESSICA","apellido":"GAMBOA CAICEDO","sexo":"F"},{"id_persona":"219446","nombre":"ROSA MARIA","apellido":"URRUTIA PALACIOS","sexo":"F"},{"id_persona":"219447","nombre":"JORGE ARMANDO","apellido":"SUAREZ OSORIO","sexo":"M"},{"id_persona":"219448","nombre":"CARLOS AUGUSTO","apellido":"CASQUETE VALENCIA","sexo":"M"},{"id_persona":"219449","nombre":"N","apellido":"N","sexo":"M"}],"grupo":[{"id_grupo":"64081","nombre_grupo":"POBLADORES BARRIO DESEPAZ","observaciones":{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"}},{"id_grupo":"64088","nombre_grupo":"POLICÍA","agresion_sin_vicd":["BIENES CIVILES (80)","PILLAJE (95)"],"observaciones":{"-tipo":"otro","#text":"ESTACION DE POLICIA CALIMIO DESEPAZ"}}],"victima":[{"id_persona":"219444","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"219445","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"219446","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"219447","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"219448","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"219449","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2011-01-23","departamento":"VALLE DEL CAUCA","municipio":"CALI","longitud":"-76.5221690192711","latitud":"3.43721294151367","acto":[{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"219444","id_presunto_grupo_responsable":"64088"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"219444","id_presunto_grupo_responsable":"64088"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"219445","id_presunto_grupo_responsable":"64088"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"219446","id_presunto_grupo_responsable":"64088"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"219447","id_presunto_grupo_responsable":"64088"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"219447","id_presunto_grupo_responsable":"64088"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"219448","id_presunto_grupo_responsable":"64088"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"219448","id_presunto_grupo_responsable":"64088"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"219449","id_presunto_grupo_responsable":"64088"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (28)","id_grupo_victima":"64081","id_presunto_grupo_responsable":"64088"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"bienes","#text":"UNA MOTOCICLETA"},{"-tipo":"sitio","#text":"COMUNA 21 (CRA 25 CON CALLE 125)"},{"-tipo":"lugar","#text":"DISTRITO DE AGUABLANCA"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]},{"id_relato":"141407","hechos":"La Fundación Comité de Solidaridad con los Presos Políticos denuncia ante la comunidad nacional e internacional, de acuerdo con información suministrada por detenidos del establecimiento de alta seguridad de Valledupar, La Tramacúa, los siguientes hechos: “El día de ayer 25 de agosto de 2011 sobre las 8 de la noche, la guardia del establecimiento irrumpió en la torre y sin mediar palabra lanzó gases lacrimógenos contra los reclusos de la torre dos (aproximadamente 20 pipetas). Luego procedió a bajar a garrotazos a los reclusos que se encontraban subidos en las estructuras en protesta por las condiciones infrahumanas de reclusión a las que se encuentran sometidos, sin que se utilizara ningún método de persuasión para que bajaran por sus propios medios. Denuncian los detenidos que el Dragoneante Muñoz, golpeó al detenido WILKAR SARMIENTO BRITO, ocasionando la caída de este, desde una altura considerable, por lo que temen seriamente por su estado de salud. Los 16 detenidos que se encontraban en las estructuras luego de las agresiones fueron sacados del pabellón sin que se sepa su paradero actual y el estado de salud en que se encuentran. Manifiestan los detenidos que la directora del establecimiento Dra. IMELDA LOPEZ SOLORZANO, autorizó el ingreso de la guardia a la torre dos, luego de una reunión de concertación que sostuvo con los representantes de las diferentes torres y que se prolongó hasta las 5 p.m., en la que se propusieron y discutieron varias propuestas para mejorar las condiciones de reclusión. Varios reclusos de la torre 2 en acto de rechazo a las agresiones contra los detenidos que se encontraban protestando, se encuentran hoy en una jornada de desobediencia civil”. Según la denuncia: “Para la FCSPP los hechos denunciados constituyen tortura con fines de castigo o retaliación por el ejercicio legítimo a la protesta pacífica que se venía desarrollando, y se suma a las múltiples denuncias por torturas, y otros tratos crueles, inhumanos y degradantes contra miembros de cuerpo de custodia y vigilancia del establecimiento de alta seguridad de Valledupar. Estos hechos se producen con posterioridad al llamado que han realizado para el cierre de esta cárcel, diversas organizaciones internacionales y nacionales de derechos humanos, la Plenaria de la Cámara de Representantes, 22 Senadores de la Republica y cientos de familiares que en respaldo a la protesta pacífica de los internos por las condiciones inhumanas que padecen solicitaron al gobierno nacional poner fin a esta situación y cerrar la mencionada cárcel, lo que llevó al Gobierno Nacional a anunciar un plan de choque que no se esta cumpliendo y que obligó a los detenidos a retomar las acciones de protesta…”.","persona":{"id_persona":"221329","nombre":"WILKAR","apellido":"SARMIENTO BRITO","sexo":"M"},"grupo":{"id_grupo":"11","nombre_grupo":"INPEC"},"victima":{"id_persona":"221329","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2011-08-25","hora":"8:00 PM","departamento":"CESAR","municipio":"VALLEDUPAR","longitud":"-73.2508479324481","latitud":"10.4770446345202","acto":{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"221329","id_presunto_grupo_responsable":"11"},"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"COSTA ATLANTICA"},{"-tipo":"sitio","#text":"TORRE DOS"},{"-tipo":"lugar","#text":"CARCEL LA TRAMACUA"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"141580","hechos":"Miembros de la Policía Nacional, adscritos al Escuadrón Móvil Antidisturbios (Esmad), agredieron en estado de indefensión a un indígena de la etnia Sikuani y detuvieron de forma arbitraria a dos estudiantes -defensores de derechos humanos- de La Universidad de Los Llanos. Los hechos se llevaron a cabo en el marco de una protesta de los habitantes y trabajadores de Puerto Gaitán, en contra de las empresas petroleras de la zona\". El día de ayer (noviembre 9 2011) en el municipio de Puerto Gaitán (Meta) se llevaba a cabo revueltas o protestas que se están dando por la problemática de explotación petrolera. La Unillanos tiene un Comité de Derechos Humanos de estudiantes y delegaron a dos de ellos: uno de nombre JEFERSON CORONA y el otro de nombre JULIAN PERDOMO para que se movilizaran como Comité de Derechos hasta Puerto Gaitán en compañía de funcionarios de la USO e hicieran un registro fotográfico y de video y denunciaran los atropellos de parte de la fuerza pública\", precisa la denuncia. “... A eso de las 4:00 p.m., estaban atropellando a un indígena de nombre WILSON LEON del Resguardo Wacoyo quien se encontraba parado en una esquina mirando la revuelta, la Policía se le vino encima y lo encendió a pata, puño y bolillo, entonces ellos, empezaron a filmar e intercedieron para que lo defendieran. Fueron detenidos y capturados por el ESMAD. En plena carretera fueron rodeados por más de cincuenta patrulleros quienes los obligaron a que se arrodillaran; uno de ellos no se quiso arrodillar, entonces empezaron con las botas a pisarle los pies (...) y como no se arrodilló, dos patrulleros del ESMAD lo encuellaron y empezaron a pegarle y a insultarlo. (...) Fueron capturados bajo la sindicación de estar lanzando piedra y por obstaculizar una vía. Lo cierto es que ellos se encontraban en una esquina diagonal al hotel LUXOR PLAZA -actualmente es el mejor hotel que existe en Puerto Gaitán. Los estudiantes y defensores de derechos humanos estaban haciendo las notas de toda la marcha. (...) Apenas son capturados fueron conducidos por personal del Esmad hasta la Estación de Policía de Puerto Gaitán; no fue posible que se identificaran (...) cerca de la 1:00 p.m., los muchachos no sabían quienes los habían capturado. Y ese es un derecho de todo detenido. No les endilgaron ningún delito; les decía que los tenían detenidos por 'lanza piedras' (...) Posteriormente fueron trasladados a la Sijin de Puerto López, allí tampoco les dijeron por qué estaban detenidos. Como hecho particularmente irregular, les querían hacer firmar el acta del capturado sin el lleno de los requisitos -por qué delito los tienen detenidos- Ellos se negaron a firmar. (...)Se intentó poner la respectiva denuncia por los atropellos en la misma Sijin porque la Fiscalía estaba cerrada y no la recibieron. (...)\", denunció un abogado defensor de Derechos Humanos.","persona":[{"id_persona":"221558","nombre":"JEFERSON","apellido":"CORONA","sexo":"M"},{"id_persona":"221559","nombre":"JULIAN","apellido":"PERDOMO","sexo":"M"},{"id_persona":"221560","nombre":"WILSON","apellido":"LEON","sexo":"M"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","observaciones":{"-tipo":"otro","#text":"ESMAD, SIJIN"}},"victima":[{"id_persona":"221558","ocupacion":"DEFENSOR DE DDHH","sector_condicion":"OTRO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221559","ocupacion":"DEFENSOR DE DDHH","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221560","ocupacion":"OTRO","sector_condicion":"INDIGENA","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2011-11-09","departamento":"META","municipio":"PUERTO GAITÁN","longitud":"-72.0827092911429","latitud":"4.31451753739925","acto":[{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221558","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221559","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221560","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"221560","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"LLANOS"},{"-tipo":"tipo_sitio","#text":"SIN INFORMACION"},{"-tipo":"contexto","#text":"MANIFESTACIONES"}]},{"id_relato":"141648","hechos":"Agentes del Escuadrón Móvil Antidisturbios, Esmad, de la Policía Nacional dispararon con pistola de balines a estudiantes que se movilizaban impactando en su ojo derecho a un estudiante de Filosofía de La Universidad del Cauca. El jóven posteriormente fue trasladado a la Unidad de Reacción Inmediata (URI), donde continuó recibiendo agresiones físicas y verbales de los agentes de policía. La denuncia de Territorios por Vida Digna y el Movimiento Palenkero Universitario del Cauca agrega que fueron detenidos más de 15 estudiantes (incluyendo un menor de edad), 2 profesores de nombres desconocidos y otro menor de edad, así como la agresión general contra estudiantes, profesores y miembros de la Universiad del Cauca en el marco de la movilización nacional estudiantil en protesta por el proyecto de reforma a la ley de educación superior (Ley 30 de 1992).","persona":[{"id_persona":"221573","nombre":"ISNEL","apellido":"QUIÑONEZ FLÓREZ","sexo":"M"},{"id_persona":"221574","nombre":"EDWARD","apellido":"LÓPEZ","sexo":"M"},{"id_persona":"221575","nombre":"RICARDO","apellido":"MOLANO","sexo":"M"},{"id_persona":"221576","nombre":"LISNEY","apellido":"QUIÑONEZ","sexo":"F"},{"id_persona":"221577","nombre":"ANDRÉS","apellido":"SALAZAR","sexo":"M"},{"id_persona":"221578","nombre":"JONIER","apellido":"GALINDEZ","sexo":"M"},{"id_persona":"221579","nombre":"NILBER","apellido":"GUACHETA","sexo":"M"},{"id_persona":"221580","nombre":"MILLER","apellido":"RIVERA","sexo":"M"},{"id_persona":"221581","nombre":"FABIAN","apellido":"QUINTERO","sexo":"M"},{"id_persona":"221582","nombre":"YESID","apellido":"CONDA","sexo":"M"},{"id_persona":"221583","nombre":"CAMILO","apellido":"BUITRON","sexo":"M"},{"id_persona":"221584","nombre":"LEIDY","apellido":"LÓPEZ","sexo":"M"},{"id_persona":"221585","nombre":"EDWIN VICENTE","apellido":"INCHIMA","sexo":"M"},{"id_persona":"221586","nombre":"FERNANDO","apellido":"BRAVO","sexo":"M"},{"id_persona":"221587","nombre":"EDUAR","apellido":"ZUÑIGA","sexo":"M"},{"id_persona":"221588","nombre":"GLORIA MILENA","apellido":"PAPAMIJA","sexo":"F"},{"id_persona":"221589","nombre":"N","apellido":"N","sexo":"M"},{"id_persona":"221590","nombre":"N","apellido":"N","sexo":"M"},{"id_persona":"221591","nombre":"N","apellido":"N","sexo":"S"}],"grupo":[{"id_grupo":"64499","nombre_grupo":"COMUNIDAD DE LA UNIVERSIDAD DEL CAUCA","observaciones":[{"-tipo":"personas_aprox","#text":"100"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"}]},{"id_grupo":"64506","nombre_grupo":"POLICÍA"}],"victima":[{"id_persona":"221573","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221574","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221575","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221576","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221577","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221578","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221579","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221580","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221581","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221582","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221583","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221584","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221585","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"}]},{"id_persona":"221586","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221587","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221588","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221589","ocupacion":"EDUCADOR","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221590","ocupacion":"EDUCADOR","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221591","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"}]}],"fecha":"2011-11-10","departamento":"CAUCA","municipio":"POPAYÁN","centro_poblado":"POPAYÁN","longitud":"-75.6208932949164","latitud":"3.27711950776028","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221573","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221573","id_presunto_grupo_responsable":"64506"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"221573","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221574","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221575","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221576","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221577","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221578","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221579","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221580","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221581","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221582","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221583","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221584","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221585","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221586","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221587","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221588","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221589","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221590","id_presunto_grupo_responsable":"64506"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221591","id_presunto_grupo_responsable":"64506"},{"agresion":"COLECTIVO AMENAZADO","agresion_particular":"COLECTIVO AMENAZADO (28)","id_grupo_victima":"64499","id_presunto_grupo_responsable":"64506"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"sitio","#text":"Universidad del Cauca"},{"-tipo":"tipo_sitio","#text":"SIN INFORMACION"}]},{"id_relato":"141733","hechos":"Miembros del Escuadrón Móvil Antidisturbios, Esmad, de la Policía Nacional detuvieron y amenazaron a dos jóvenes estudiantes de la Universidad Distrital, ubicada en la localidad de Ciudad Bolívar. Según la denuncia: \"En horas de la mañana los estudiantes organizaron un pupitrazo en solidaridad y apoyo a las universidades que en el marco del paro estudiantil continuaban con dificultades. Se organizó frente a la facultad pero sin bloquear completamente la vía. Hacia las 11:45 a.m., la Policía agarró a un estudiante que hacía parte de la protesta social y los estudiantes reaccionaron para que soltara al compañero. Hacia las 11:55 a.m., irrumpió el Esmad, lanzando gases lacrimógenos y bombas aturdidoras ante cuya agresión los estudiantes respondieron. La confrontación duró aproximadamente una hora y media. Durante la agresión resultaron heridos de gravedad 12 estudiantes, tres de ellos reportaron quemaduras de primer y segundo grado y contusiones con heridas abiertas en el rostro, cráneo y extremidades inferiores. Adicionalmente, fueron detenidos de manera ilegal dos estudiantes que no estaban participando de la protesta: el estudiante Juan David Valencia, de Tecnología en Electrónica menor de edad, a quien luego de golpear, hostigar y llevar al CAI de Candelaria dejaron en libertad. El otro detenido fue Carlos Eduardo Hernández, estudiante de Tecnología en Electrónica, quien al momento de capturarlo los policías le dijeron: quiubo marico guerrillero, hijueputa, lo subieron, lo codeaban, le pegaban en la gorra y le apretaban las tetillas. Uno de los policías de apellido Pacha, le dijo con usted me voy a desquitar. Lo trasladaron a la estación de policía de Sierra Morena y posteriormente dirigido a la URI de Tunjuelito, donde permaneció privado de la libertad hasta el otro día, judicializado por ataque a servidor público. Hacia las 2:00 p.m., el Esmad, ingresó al campus lanzando una granada aturdidora contra un estudiante quien logró esquivarla y por ello el ventanal de un salón resultó averiado\".","persona":[{"id_persona":"221700","nombre":"JUAN DAVID","apellido":"VALENCIA","sexo":"M"},{"id_persona":"221701","nombre":"CARLOS EDUARDO","apellido":"HERNANDEZ","sexo":"M"},{"id_persona":"221702","nombre":"N","apellido":"N","sexo":"M"},{"id_persona":"221703","nombre":"N","apellido":"N","sexo":"S"},{"id_persona":"221704","nombre":"N","apellido":"N","sexo":"S"},{"id_persona":"221705","nombre":"N","apellido":"N","sexo":"S"},{"id_persona":"221706","nombre":"N","apellido":"N","sexo":"S"},{"id_persona":"221707","nombre":"N","apellido":"N","sexo":"S"},{"id_persona":"221708","nombre":"N","apellido":"N","sexo":"S"},{"id_persona":"221709","nombre":"N","apellido":"N","sexo":"S"},{"id_persona":"221710","nombre":"N","apellido":"N","sexo":"S"},{"id_persona":"221711","nombre":"N","apellido":"N","sexo":"S"},{"id_persona":"221712","nombre":"N","apellido":"N","sexo":"S"},{"id_persona":"221713","nombre":"N","apellido":"N","sexo":"S"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","agresion_sin_vicd":"BIENES CIVILES (80)"},"victima":[{"id_persona":"221700","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221701","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221702","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221703","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221704","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221705","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221706","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221707","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221708","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221709","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221710","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221711","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221712","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"221713","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2011-11-30","hora":"11:55 AM","departamento":"BOGOTÁ D.C.","municipio":"BOGOTÁ","longitud":"-74.0990707975145","latitud":"4.55549438527203","acto":[{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221700","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221700","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221701","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"221701","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221701","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"221701","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221702","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"221702","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221703","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221704","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221705","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221706","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221707","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221708","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221709","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221710","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221711","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221712","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221713","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"CENTRO"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"141766","hechos":"Miembros de la Policía Nacional amenazaron al joven. Según la denuncia: \"A las 9:30 p.m., aproximadamente en el barrio Rincón del Diamante de la localidad de Ciudad Bolívar el joven Jonathan Ramírez de 19 años de edad, fue abordado por una patrulla motorizada del CAI del barrio Lucero, quienes le solicitaron sus documentos y el joven no los tenía en ese momento, por lo cual fue detenido. El joven preguntó por qué lo detenían y el policía le respondió: porque me enamoré de usted, luego fue esposado de espalda a la motocicleta y arrastrado por más de una cuadra. Al ver tal abuso de autoridad la familia de Jonathan junto con algunos vecinos le reclamaron a los agentes de policía, a lo cual el patrullero amenazó: estos marihuaneros...tranquilos que luego vengo por ustedes. Posteriormente, en el CAI de Lucero lo mantuvieron esposado de pies y manos, lo lanzaron al suelo, lo golpearon en la cabeza, en las extremidades inferiores y superiores, causándole lesiones y contusiones, le halaron el cabello y le escupieron en la cara. Luego Jonathan fue trasladado hasta la UPJ donde lo retuvieron hasta el otro día\".","persona":{"id_persona":"221745","nombre":"JONATHAN","apellido":"RAMIREZ","fecha_nacimiento":"1992-06-15","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA"},"victima":{"id_persona":"221745","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},"fecha":"2011-12-09","hora":"9:30 P.M.","departamento":"BOGOTÁ D.C.","municipio":"BOGOTÁ","longitud":"-74.0985872533813","latitud":"4.55521128993504","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"221745","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"221745","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"221745","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"221745","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"CENTRO"},{"-tipo":"lugar","#text":"LOCALIDAD DE CIUDAD BOLIVAR"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"144371","hechos":"Miembros de la Policía Nacional detuvieron e hirieron al joven de 20 años de edad y estudiante universitario. Según la denuncia hacia las 6:30 p.m., dos jóvenes: \"Fueron detenidos cerca de la estación de Transmilenio de la Calle 26 por pintar una pared con aerosol. Uno de los jóvenes fue esposado a la patrulla, en la que se le transportó en un lapso de más o menos dos horas sin llevarlo inmediatamente a la estación. Luego, debajo del puente de la Calle 26, fue bajado de la patrulla, golpeado e insultado durante más o menos cuarenta minutos. Dice la víctima que los patrulleros recordando el caso del graffitero asesinado en Bogotá, decidieron no golpearlo más y a cambio le propinaron tres choques eléctricos con una macana dejándolo inconsciente. Lo trasladaron luego hasta el CAMI del hospital Centro Oriente, en el barrio La Perseverancia\".","persona":{"id_persona":"225263","nombre":"NELSON ANDRES","apellido":"AVILA","fecha_nacimiento":"1992-06-15","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA"},"victima":{"id_persona":"225263","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},"fecha":"2012-08-24","hora":"6:30 PM","departamento":"BOGOTÁ D.C.","municipio":"BOGOTÁ","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"225263","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"225263","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"225263","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"CENTRO"},{"-tipo":"sitio","#text":"PUENTE CALLE 26"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"143743","hechos":"Miembros de la Policía del corregimiento El Mango trataron con palabras soeces, amenazaron con sus armas y posteriormente golpearon al campesino William Bolaños, cuando reparaba un daño a la televisión por cable, daño que había sido causado por la Policía y que afectaba a la población. Cuando la prima (Ingrid Daza) en avanzando estado de embarazo y la hermana de William (Deicy Bolaños) hicieron presencia, los policías dispararon al piso donde estaba William y lanzaron gases lacrimógenos contras las mujeres. También amenazaron al presidente de la junta de Acción Comunal Dagoberto Muñoz cuando se acercó y continuaron lanzando gases lacrimógenos.","persona":[{"id_persona":"224383","nombre":"WILLIAM","apellido":"BOLAÑOS","sexo":"M"},{"id_persona":"224384","nombre":"DEICY","apellido":"BOLAÑOS","sexo":"F"},{"id_persona":"224385","nombre":"INGRID","apellido":"DAZA","sexo":"F"},{"id_persona":"224386","nombre":"DAGOBERTO","apellido":"MUÑOZ RICO","sexo":"F"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA"},"victima":[{"id_persona":"224383","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"224384","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"224385","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"224386","ocupacion":"SIN INFORMACIÓN","sector_condicion":"CAMPESINO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2012-08-27","hora":"6:20PM","departamento":"CAUCA","municipio":"ARGELIA","centro_poblado":"EL MANGO","longitud":"-77.2495977491657","latitud":"2.26679686348053","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"224383","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"224384","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"224385","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"224386","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"224386","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"tipo_sitio","#text":"SIN INFORMACION"}]},{"id_relato":"143828","hechos":"Unidades de la Policía Metropolitana de Santiago de Cali, detuvieron arbitrariamente y torturaron al afrodescendiente y practicante de la cultura Rastafari, artesano y comerciante ORLANDO SALCEDO TENORIO; señala la denuncia que: “El día sábado 29 de septiembre de 2012 a las 5:50 p.m., mientras me encontraba conversando con una amiga en la colina del barrio San Antonio, tres auxiliares de policía se acercaron a nosotros para realizar una requisa. Es de anotar que en el lugar se encontraban muchas otras personas y grupos, pero los auxiliares se dirigieron directamente a nosotros. Dos de los tres auxiliares se encontraban identificados con los números 111405 y 111959. Yo accedí a someterme a la requisa y el auxiliar 111405 empezó a requisarme de una forma agresiva sacudiendo fuertemente mis pantalones e intentando meter sus manos a mis bolsillos. Yo le pregunté porqué me requisaba de esa forma y él indicó que de esa forma era que se requisaba a la gente del Distrito de Aguablanca, a los de la barra del América, a los ladrones y a los delincuentes. Yo le pregunté que si me había visto cometiendo algún delito y él agregó que si no me gustaba o qué, que cuál era el problema y que ellos podían requisarme las veces que quisieran. Seguidamente, me empezaron a empujar para llevar al COMANDO DE ATENCIÓN INMEDIATA, CAI, de San Antonio para hacerme una requisa más intensa, durante el trayecto me empujaban y decían cosas. Al llegar al COMANDO DE ATENCIÓN INMEDIATA, CAI, se encontraba el agente de policía encargado del COMANDO DE ATENCIÓN INMEDIATA, CAI, identificado en su placa con el número 12257, el cual estaba al mando de los auxiliares. Al llegar al COMANDO DE ATENCIÓN INMEDIATA, CAI, saludé al agente de policía al mando y le manifesté que los auxiliares me estaban agrediendo sin ningún motivo y él no hizo nada. A petición del auxiliar con número 111959 me metieron a empujones al baño pasando por encima del agente de policía encargado. Mientras me empujaban para meterme al baño me amenazaban con un tábano o tazer eléctrico el cual accionaban pretendiendo infringirme descargas eléctricas. Ya al interior del baño, mientras me seguían amenazando con el tábano y lo accionaban a pocos centímetros de mi cuerpo, me increpaba de forma agresiva e intimidante el auxiliar 111959, el cual me decía que me quitara toda la ropa y la tirara al suelo, pretendiendo doblegar mi voluntad y que hiciera lo que el auxiliar quería. Todo lo anterior estaba mediado por el trato cruel, inhumano, degradante y violento de causarme daño con una descarga eléctrica de alto voltaje. Esto ocurrió en presencia de los auxiliares y el policía encargado del COMANDO DE ATENCIÓN INMEDIATA, CAI. Al rehusarme vehementemente a quitarme la ropa el auxiliar con número 111959 procedió a impactarme con el tábano eléctrico y me proporcionó dos descargas eléctricas en el pecho, la cuales me causaron un fuerte impacto físico y psicológico al punto de dañarme la camisa que llevaba puesta y desorientarme por un momento. Es importante resaltar, que un amigo y una señora que se identificó como defensora de derechos humanos al ver la brutalidad con la que me estaban tratando intentaron interceder ante los auxiliares y el policía lo cual no tuvo éxito. Existen varios testigos los cuales pueden dar fe de los hechos que estoy narrando. Cinco minutos después de la agresión, el policía encargado del COMANDO DE ATENCIÓN INMEDIATA, CAI le dijo a las personas que intercedieron por mi que me había incautado una cantidad de marihuana superior a lo permitido, lo cual es absolutamente falso, ya que no tenía dicha sustancia y los policiales nunca encontraron nada en mi poder. De haber sido así, ellos estaban en la obligación legal de conducirme ante la autoridad competente para determinar si existió la comisión de algún delito, lo cual nunca hicieron. Uno de los auxiliares me dijo que “agradeciera que había mucha gente”. Posterior a ello me dejaron ir, no sin antes advertirme que no volviera a frecuentar la colina de San Antonio, “que no me querían volver a ver por ahí”. Es importante afirmar que la requisa indiscriminada, la tortura y los tratos crueles, inhumanos y degradantes a los que me sometieron tienen la finalidad de infligir lesiones y sufrimientos físicos y sicológicos para impedir que siga frecuentando dicho lugar para desarrollar mis actividades laborales y culturales. Sin embargo las agresiones por parte de los miembros de la Policía Nacional y especialmente por los policías y auxiliares enunciados anteriormente no es nueva. La persecución, violencia y estigmatización hacia mi humanidad se repetido en varias ocasiones. El señor ORLANDO SALCEDO TENORIO señaló de igual forma que esta no es la primera vez que es objeto de malos tratos por parte de estos miembros de la policía metropolitana, en especial por parte del patrullero identificado con el apellido de SALAS, quien unos meses atrás había actuado de igual forma, trasladándolo en esta ocasión al COMANDO DE ATENCIÓN INMEDIATA, CAI, de la policía ubicado en el barrio San Antonio, esta vez acusándolo de ser expendedor de alucinógenos y amenazándolo con desterrarlo del barrio San Antonio”.","persona":{"id_persona":"224514","nombre":"ORLANDO","apellido":"SALCEDO TENORIO","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","observaciones":{"-tipo":"otro","#text":"METROPOLITANA DE CALI"}},"victima":{"id_persona":"224514","ocupacion":"ARTISTA","sector_condicion":"TRABAJADOR INDEPENDIENTE","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2012-09-29","hora":"5:50 PM","departamento":"VALLE DEL CAUCA","municipio":"CALI","longitud":"-76.5229324082322","latitud":"3.43689488562177","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"224514","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"224514","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"224514","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"lugar","#text":"BARRIO SAN ANTONIO"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]},{"id_relato":"148965","hechos":"Miembros de la Policía Nacional detuvieron, hirieron y torturaron al joven HENRY ANDRÉS LASPRILLA, de ocupación fumigador de cultivos de caña. Señala la fuente que: \"Un joven de Pradera denunció una agresión con ácido por parte de agentes de la Policía de ese municipio, en hechos ocurridos en la noche del pasado 10 de enero. La víctima del ataque explicó que hacia las 8:00 pm de ese día él se encontraba con su jefe en el sector de Las Palmas, cuando cuatro agentes en dos motocicletas les pidieron los documentos de identidad. Le estaba preguntando a mi jefe si al otro día había que madrugar para trabajar. Se acercaron los policías, nos pidieron los documentos y luego me dicen que los acompañe a la estación, pero no explican por qué, camino a la estación de policía, se bajó el joven, de la moto y corrió hacia donde estaban sus familiares, para pedirles ayuda. Se aferró a una ventana para evitar que se lo llevaran. Un agente me desprendió de la ventana y me golpeó en la cara. Cuando me llevaba, me ahorcó\". La supuesta agresión, según relato de la fuente, se agudizó en la inspección policial, donde habrían participado otros policías. \"Un agente de civil me comenzó a agredir y luego entre todos me pegaron. Uno de ellos me echó un polvo en la cara. Los uniformados lo insultaban con palabras soeces y lo acusaban del robo de una motocicleta\".","persona":{"id_persona":"234674","nombre":"HENRY ANDRÉS","apellido":"LASPRILLA","sexo":"M","observaciones":[{"-tipo":"departamento","#text":"VALLE DEL CAUCA"},{"-tipo":"municipio","#text":"PRADERA"},{"-tipo":"clase","#text":"PRADERA"}]},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","observaciones":{"-tipo":"otro","#text":"POLICIAS DE LA ESTACIÓN DEL MUNICIPIO DE PRADERA"}},"victima":{"id_persona":"234674","ocupacion":"SIN INFORMACIÓN","sector_condicion":"OBRERO","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},"fecha":"2013-01-10","hora":"8:00 PM","departamento":"VALLE DEL CAUCA","municipio":"PRADERA","centro_poblado":"PRADERA","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"234674","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"234674","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"234674","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"NOCHE"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"lugar","#text":"ESTACIÓN DE POLICIA DEL MUNICIPIO DE PRADERA"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"149339","hechos":"Miembros de la Policía Nacional causaron heridas a varias personas, menores de edad. Según la denuncia una de las víctimas manifestó que: \"El domingo tuve una discusión con una vecina del sector la cual hacía días estaba diciendo malas cosas de mí, yo le dije que por favor dejara de hablar mal de mí y de mi familia, ella me dijo que si no le gustaba pues que arreglaran los problemas como mujeres y me tomó del pelo, agrediéndome y yo me defendí. En ese momento llegaron policías pertenecientes a la estación de policía de Villatina y nos separaron, pero a mi me decían que me fuera para la casa, yo les dije que no, porque iba a demandar a esa mujer porque yo era menor de edad y ella tiene más de 25 años, los policías me decían que me fuera para la casa que dejara de joder. Entonces como yo les reiteraba que iba a demandar ellos empezaron a estrujarme, y empezaron a pegarme, en ese momento llegaron mis dos hermanas ambas menores de edad y trataron de defenderme, ellos también las golpearon, y a una de ellas le dieron en la boca con la pistola del policía dejándola hinchada y con el labio fuertemente lastimado, en ese momento llegó una patrulla y dijeron que me iban a meter, en ese momento llegó mi mamá y les dijo que por qué me iba a meter que yo era menor de edad, y un policía se bajo de la patrulla y cogió a mi mamá de la nuca y la estaba asfixiando, en ese momento mi mamá perdió el conocimiento y se desmayo. Luego los policías siguieron agrediéndome, y a mi hermana de trece años la golpeaban fuertemente, su novio, un joven de 16 años se metió y le dijo a los policías que no les pegara mas, estos se fueron encima de él, golpeándolo fuertemente. Ya después de los severos golpes que nos propinaron los policías nos montaron a mí y al otro joven a la patrulla y nos llevaron a la ESTACIÓN DE POLICÍA DE VILLA TINA en el barrio CAICEDO, y cuando nos sacaron de la patrulla nos echaron espray en los ojos, a mi amigo lo separaron de mi y lo dejaron afuera de los baños, y allí pusieron a llenar unos baldes y lo golpearon fuertemente, con puños y pata, y a mí cuando me bajaron de la patrulla y después de echarme un espray picante en la cara me dejaron en una mesa, y allí empezaron a pegarme, bajándome los pantalones y me pegaron en las nalgas, yo gritaba y lloraba, y ellos me decían que era una perra, que me callara, que si mi mamá no me reprendía ellos si lo harían, y que yo como perra debía estar en el centro putiando, y me hicieron arañazos por los lados de la nuca, como yo no me dejaba coger ellos trataban de ahorcarme y me decían que no me pusiera de sapa, porque resultaba picada, luego me cogieron del pelo y me pegaron cachetadas, después me llevaron donde mi amigo, y nos pegaron a los dos, y nos seguían echando espray, después de pegarnos nos echaron agua en la cara y decían que para que nos ardiera más la cara y luego un policía cogió un balde lleno de orines y nos lo echó encima y seguían diciendo que nos quedaramos callados que éramos unas bolas de mugre. Después de esto llegó otro policía y con una trapera me pego. En mi cuerpo tengo los moretones, y heridas de las botas que los policías usan y con las cuales me pegaron, además de los arañazos que me propiciaron los agentes de la policía. A mi amigo le reventaron la nariz, y le propiciaron un esguince en el tobillo producto de las patadas\". Agrega la denuncia que la mamá de la joven manifestó: \"Que ella llegó con las otras madres en busca de sus hijas e hijo y les solicitaron a los agentes de policía sus identificaciones, estos se las taparon y les dijeron que los detenidos estaban bien; argumentos que no respondían a la verdad, pues al momento de recibirlos comprobaron el grave daño que presentaban sus cuerpos, incluso (...) y su compañero de retención con dificultades para caminar. Al salir de la estación los policías como es parte de su protocolo, les pidieron que firmaran un acta de no maltrato, documento que las madres objetaron firmar pues era evidente el grave daño que habían sufrido sus hijos menores de edad. Las madres llevaron (...) al joven de 16 años a un centro médico, en el cual les atendieron las heridas propinadas por la fuerza pública y posteriormente se dirigieron a medicina legal en donde les indicaron una incapacidad de 15 y 8 días respectivamente\".","persona":[{"id_persona":"235195","nombre":"N","apellido":"N","sexo":"F"},{"id_persona":"235196","nombre":"N","apellido":"N","sexo":"F"},{"id_persona":"235197","nombre":"N","apellido":"N","sexo":"F"},{"id_persona":"235198","nombre":"N","apellido":"N","sexo":"F"},{"id_persona":"235199","nombre":"N","apellido":"N","fecha_nacimiento":"1997-06-15","sexo":"M"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA"},"victima":[{"id_persona":"235195","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"235196","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"235197","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"235198","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"235199","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]}],"fecha":"2013-01-20","departamento":"ANTIOQUIA","municipio":"MEDELLÍN","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"235195","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"235196","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"235197","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"235198","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"235198","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"235198","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"235199","id_presunto_grupo_responsable":"7"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (296)","id_victima_individual":"235199","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"235199","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (29)","id_victima_individual":"235199","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"235199","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"ANTIOQUIA CHOCO SANT"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"149269","hechos":"Miembros de la policía metropolitana de Santiago de Cali, adscritos a la estación La Flora detuvieron, amenazaron, torturaron e hirieron, al estudiante de Derecho de la Universidad Santiago de Cali, STEVEN TREJOS ZEA, joven gay de 26 años de edad. Señala la denuncia que en momentos en que se encontraba departiendo con algunos amigos en la avenida 8 con calle 14 barrio Granada, de la ciudad de Cali: \"Siendo las 11:50 horas de la noche, del día 03 de marzo del año en curso; los policías: Sergio Peñuela y el PT Carrillo conductor de la patrulla con número 27-0038 con placa EZJ 285 de Bogotá D.C, llegan al estanco, de razón social; D'769 RUMBA LICORES, ubicado en la avenida 8 con calle 14n 55, del barrio Granada, el cual se encontraba cerrado desde las 10:50 pm, y era atendido por la señora SOPHIE MARTINEZ de aproximadamente 55 años de edad. Los policías llegan allí y nos dicen que debemos abandonar el lugar. Frente a lo cual accedemos sin ninguna resistencia, ni grosería. De igual forma 4 hombres adultos, quienes se encontraban departiendo junto a su carro, con las puertas abiertas a las afueras del estanco, proceden a irse del lugar inmediatamente. Acto seguido el policía PT CARRILLO, quien desde el momento en que se baja de la patrulla, con aires de superioridad y un poco atarbán, se balancea hacia la puerta de la reja del estanco y con su puño toca torpedosamente sobre la puerta (suena estridentemente) y le dice a la señora, quien se encontraba durmiendo ya, señora ya se lo advertí, no busque que le haga cerrar el estanco, ya la vi, no se haga la boba, la próxima será peor. No venda más trago ilegalmente, ya se lo dije. Actuación que a mi juicio era parte de un acoso reiterativo, que se evidenciaba en la forma que le habla el policía a la sra Martínez. Ante esta violencia verbal, en contra de una MUJER MAYOR, y sujeto de especial protección por el ESTADO, debido a su longevidad. Me acerco al policía Carrillo sigilosamente, y éste me atiende con sus ínfulas de hombre policía y con la posibilidad de abusar de su posición y le digo, policía esa no es forma de tratar una dama, no ve que ella ya está durmiendo, además no la injurie, ella hace 40 minutos cerró su estanco. Respete a los civiles, no se extralimite y regáleme su nombre porque pondré la queja pertinente por su actuación violenta. Seguidamente los policías, me dicen: yo no le voy a dar nada, está señora ya me tiene harto, con su vender ilegal, usted no sea metido, aléjese de mí con ese cigarrillo. Bótelo ya, bótelo (orden imperativa), le digo, no señor. Me corro si le molesta, pero esa no es la forma de hablarle a un civil que está haciendo su función de veeduría ciudadana. Renglón seguido, me quita el cigarrillo, lo tira al suelo, y cínicamente me dice; y ahora qué va a hacer?. Una requisa, su cédula señor. Se acerca el policía PEÑUELA y me coge por el hombro izquierdo por la parte de atrás de mí, volteo rápidamente, me siento vulnerado y violentado, y le digo NO SEÑOR, NO ME TOQUE, NO SE EXTRALIMITE. NO MÁS. Frente a lo cual los nombrados policías, me acusan de riña callejera y grave excitación y escándalo público (ver Diligencia de compromiso y aplicación al código nacional de policía decreto 1355 de 1970 artículos 201 202 de las contravenciones que dan lugar a amonestaciones en privado), seguidamente utilizan toda su fuerza y VIOLENTAMENTE proceden a introducirme a la patrulla. Se llevan por delante el PROCEDIMIENTO que ustedes deben tener, y violan normas claras, al ponerme esposas, al golpearme, al utilizar su fuerza, al dañar mi buen nombre, al QUEBRARME las GAFAS MEDICADAS, al estrujar a mis amigas y amigos. Procede a meterme dentro de la patrulla en la cual me coloca sus esposas sobre mi mano derecha, luego de haberme ultrajado con su mano por encima de mi nuca, se caen mis gafas medicadas y se parte el marco, de igual manera sufro un golpe por parte de éste sobre mi cabeza, saliéndome un morado y su respectiva inflamación (Dictamen medicina legal, lunes 04 de marzo) al llegar a la estación la flora, el policía AVILES, me recibe y me tiene a su cargo hasta la 1:40 am que salgo, inmediatamente me dejan incomunicado y me quitan el celular y mi cédula, de igual manera procede a insultarme por mi orientación sexual, al yo rehusarme verbalmente ante sus pretensiones violentas, llega otro policía y colocándome su mano sobre mi cuello, como si me fuera a ahorcar me arrincona sobre la pared, y subiéndome a 4 cmtros por encima del piso me dice, mariquita, que por mi bienestar me quede callado. Que allí sí me enseñarán a ser hombrecito. Que si soy abogado, como dije, que al menos hablara como hombre, porque se notaba lo loquita que era. Uno de ellos saca su black berry de cubierta negra y me toma una foto con su celular, acto INTIMIDANTE Y TERRORISTA, seguidamente me dicen que debo quitarme los zapatos y la correa. Allí en la estación hay dos CELDAS en las cuales habían 3 reclusos respectivamente en cada una, ME INTRODUCEN SOBRE LA CELDA DEL LADO DERECHO, allí sigo diciendo, que es totalmente abusivo, arbitrario e ilegal lo que hacen con ciudadanos inocentes. CALLESE MARICON, CALLESE QUE AQUÍ NO VALE NADA, se amangualan con los reclusos y siguen denigrando mi ORIENTACION SEXUAL. Los reclusos a su vez y sin que el policía diga nada, se burlan de mi orientación sexual y profieren contra mi dignidad un sinnúmero de blasfemias y aberrantes afirmaciones, indecorosas y poco bien vistas. Yo le digo que siendo estudiante de Derecho, sé que su procedimiento es ilegal, ante lo cual él se burla y me intimida diciendo: la celda de al lado es más peligrosa, lo voy a pasar para que se calle y se calme. Llega otro policía y me dice pues SI esto es ilegal, esta cajetilla de cigarrillos con marihuana, la cual me exhibe delante de todos los presentes, hará que sea legal. Minutos después, PRODUCTO DE SU INTIMIDACIÓN e INCITA a los reclusos a que me golpeen y me enseñen ser hombre; me pasa a la celda izquierda, aquí un recluso me intimida y ante su insistencia porque yo me siente, le respondo que yo no quiero, que estoy bien de pie, este me golpea con su puño y me revienta el labio superior al lado izquierdo, luego el policía me saca y juega con mi celular, a que sí y a que no me lo pasa. Nunca me pasó mi celular mientras estuve en la celda. Siguen llegando policías, y cual espectáculo grotesco, todos me dicen un apelativo peyorativo, como si estuvieran haciendo fila para ver la gran función \"DE LA LOCA EN APUROS\". Finalmente salgo de la celda, golpeado, botando sangre de mi boca, el policía AVILES, intenta con su fuerza quitarme el pañuelo (evidencia de sangre), y yo me lo introduzco en mi calzoncillo. Para que el policía no me quite la prueba. Llegan mis amigos, quienes habían ido a la estación la flora, en el barrio la Flora y proceden a sacarme, el teniente encargado al ver la insistencia de mis amigos y amigas, llama a quienes me condujeron a dicha estación, el teniente se da cuenta de los atropellos en contra de mi humanidad, 40 minutos después llega PT CARRILLO, y procede a llenar MINUTA Y ACTA DE DILIGIGENCIA. En medio de la conversación con el agresor PT CARRILLO, éste me dice, le dejo algo claro, yo no lo traje a usted por ser LGBT, por ser gay. Lo traje porque la señora vende licores ilegales y yo debo dar resultados, por eso lo traje a lo cual le respondo: USTED POR QUÉ SABE QUE SOY GAY?, sus amigos me dijeron, responde el agresor. Llamo a mis amigos, y estos me dicen: que en ningún momento hemos hablado de tu vida personal. Miro al policía y le digo que hay un viejo adagio que dice: Explicación no pedida, verdad manifiesta y salgo de la estación tipo 2:30 am. VIOLENTADO FISICA PSICOLOGICA Y MORALMENTE POR LOS GARANTES DE LOS DERECHOS CONTITUCIONALES\".","persona":{"id_persona":"235104","nombre":"STEVEN","apellido":"TREJOS ZEA","docid":"CC 1130588290","fecha_nacimiento":"1987-06-15","sexo":"M","observaciones":[{"-tipo":"departamento","#text":"VALLE DEL CAUCA"},{"-tipo":"municipio","#text":"CALI"},{"-tipo":"clase","#text":"SANTIAGO DE CALI"}]},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA","observaciones":{"-tipo":"otro","#text":"POLICIAS ADSCRITOS A LA ESTACIÓN LA FLORA"}},"victima":{"id_persona":"235104","ocupacion":"ESTUDIANTE","sector_condicion":"LGTB","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 26 a 45 Años"}]},"fecha":"2013-03-03","hora":"11:50 PM","duracion":"2 HORAS 40","departamento":"VALLE DEL CAUCA","municipio":"CALI","centro_poblado":"SANTIAGO DE CALI","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"235104","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"235104","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"235104","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"235104","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"MADRUGADA"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"sitio","#text":"PATRULLA DE LA POLICIA 27 -0038 CON PLACA EZJ 285 DE BOGOTÁ DC Y ESTACIÓN DE POLICIA LA FLORA"},{"-tipo":"lugar","#text":"AVENIDA 8 CON CALLE 14 BARRIO GRANADA"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"149555","hechos":"Miembros de la Sijin de la Policía Nacional amenazaron y abusaron sexualmente de una menor de 16 años de edad, en el sector conocido como La Chuquia, barrio La Paz. Según la fuente la menor manifestó que: \"Estaba en mi casa sola cuando escuché golpes en la puerta, casi la tumban; de pronto entraron cuatro hombres armados, me pusieron una pistola en la cabeza, hicieron que me arrodillara y que me metiera al baño, allí me obligaron a que les hiciera sexo oral. Cuando tuve que hacer eso, otro me apuntaba en la cabeza, luego metieron sus dedos en mis partes íntimas y ahora estoy en la Fiscalía denunciando. No conozco a estas personas, pero se que son de la ley, porque llevaban radios que usa la Policía, armas, y uno de ellos tenía puestas las botas que utilizan. Aseguró la muchacha que los actos ocurrieron antes de las 11 de la mañana de ayer y que alcanzó a recoger semen y lo llevó en una bolsa a la Fiscalía, donde fue acompañada por una vecina que la vio llorando y que luego de conocer el caso se ofreció a ayudarla\". Agrega la fuente que la vecina de la menor comentó que: \"Cuando pasé por la casa vi a la niña llorando, me dijo que la habían violado y que si la acompañaba a poner el denuncio, a lo que accedí. Todo pasó cuando estaban haciendo un registro, entraron a la muchacha cerraron la puerta y la violaron. Los distinguimos como personas de la Sijin, porque cada rato hacen registros y llegaron con armas, como a las 11 (de la mañana) llevamos a la menor a poner la denuncia y luego como si estuviera detenida, como si fuera una delincuente, se la llevaron a un hogar de protección. Aseguró la mujer que cuando llegaron a la Fiscalía las enviaron a Medicina Legal donde les tocó esperar hasta las 2 de la tarde hasta que llegaran los funcionarios; luego, la llevaron a una oficina donde ingresó la menor con una trabajadora de la Defensoría de Familia y una psicóloga. Casi no me dejan entrar a la oficina donde la iban a indagar, pero tenemos pruebas como la placa del taxi que es WTN-448 y, además, la niña llevaba una bolsa con semen\". Por su parte el comandante de la Policía Metropolitana coronel Fernando Murillo Orrego expresó que: \"sus hombres no efectuaron lo que denuncia la menor y que aunque hubo una diligencia de allanamiento, lo que dice la joven corresponde a artimañas usadas por los delincuentes para ‘empañar’ los operativos. Investigación criminal y el grupo de microtráfico efectuaron un operativo en el sector La Chuquia. Cuando se iban a capturar a unos delincuentes, estos emprendieron la huida acompañados de una menor de edad, fueron retenidos, pero ya habían descargado la droga. Cuando los llevaron a la Fiscalía, ella se presentó con un elemento, denunciando que fue violada por el personal de la Sijin. Ya tenemos claro el procedimiento, se habló con la Fiscalía y estas son las artimañas que usan estos delincuentes para evadir las operaciones de la Policía. Esperamos establecer a través del ADN de la evidencia que presentó la menor, a quien pertenece y luego instaurar una denuncia por falsa denuncia, pues lo que se está presentando es usar a una menor de edad. Los hombres fueron capturados en la vivienda, luego de que la menor se opusiera a dejar entrar a los uniformados y ratificó que estas personas tienen antecedentes judiciales. En cuanto a la placa del taxi pertenece a la Sijin y los efectivos se presentarán voluntariamente para que les sea practicada la prueba de ADN\". Por el hecho la Fiscalía General de la Nación imputó los delitos de acceso carnal violento agravado, tortura y abuso de autoridad contra los patrulleros Harold Daniel Maecha Idarraga; Óscar Javier Rivera Padilla; Jimmy Harold López y el subintendente Yimy Garzón Castillo: \"El ente acusador explicó que hubo tortura dado que los hombres, al parecer, pusieron un arma de fuego en la cabeza de la niña para que continuara practicando la felación a uno de los policías y para que esta accediera a los vejámenes que le pedían. Así mismo, el Ministerio Público indicó que a los efectivos de inteligencia de la Policía Metropolitana de Ibagué (Metib) se les imputa el delito de abuso de autoridad, pues ingresaron sin una orden de cateo a la vivienda, además, de forma violenta y portando armas de corto alcance\".","persona":{"id_persona":"235489","nombre":"N","apellido":"N","fecha_nacimiento":"1997-06-15","sexo":"F"},"grupo":{"id_grupo":"9","nombre_grupo":"SIJIN"},"victima":{"id_persona":"235489","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},"fecha":"2013-03-27","hora":"11:00 AM","departamento":"TOLIMA","municipio":"IBAGUÉ","acto":[{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"235489","id_presunto_grupo_responsable":"9"},{"agresion":"INTEGRIDAD","agresion_particular":"AMENAZA (25)","id_victima_individual":"235489","id_presunto_grupo_responsable":"9"},{"agresion":"INTEGRIDAD","agresion_particular":"VIOLENCIA SEXUAL (29)","id_victima_individual":"235489","id_presunto_grupo_responsable":"9"},{"agresion":"V.S. - ABUSO SEXUAL","agresion_particular":"V.S. - ABUSO SEXUAL (296)","id_victima_individual":"235489","id_presunto_grupo_responsable":"9"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"EJE CAFETERO Y TOLIMA GRANDE"},{"-tipo":"lugar","#text":"BARRIO LA PAZ"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"149595","hechos":"Farid Angulo Losada denunció abuso de autoridad por parte de uniformados pertenecientes al Tercer Distrito de Policía de este municipio. Según la denuncia realizada por la víctima a la Fiscalía Seccional de Garzón: “El pasado 24 de Julio del presente año, en horas de la tarde estuve negociando una res para el expendio de ganado en la plaza de mercado, ya que soy expendedor de carne en un puesto de la misma y en la negociación ingerí unos tragos, llegué a mi residencia ubicada en la Calle 3 N° 8-21 de esta ciudad, a eso de las 10 y 30 a 11 de la noche, cuando estaba golpeando la puerta de mi residencia para que mi esposa me abriera, ya que no tenía las llaves de la casa, y en el momento en que me encontraba frente a mi residencia, bajaba un grupo o una patrulla de policías armados con fusiles, y según me relató mi esposa DANILA TIRADO URQUINA, esa patrulla había subido hacía un rato a atender un llamado de alerta sobre una explosión ocurrida esa misma noche en el barrio Minuto de Dios de esta ciudad, y cuando yo me encontraba golpeando la puerta de mi casa, uno de los agentes me dijo ole viejo va a tumbar la puerta? Y yo le respondí de malas, si la tumbo es mi casa, entonces volvió y me dijo muy alzado viejo “h.p”, y entramos en discusiones verbales de parte y parte, y de repente los agentes se me vinieron encima echándome “GAS PIMIENTA” en la cara, yo quedé totalmente ciego, ya que ese gas es muy bravo, y fue cuando los policías empezaron a propinarme golpes en todas las partes del cuerpo y así golpeándome me llevaron tres casas más abajo de mi residencia, propinándome golpes, hasta que caí al suelo y los vecinos gritaban ¡oiga no le peguen más!, yo me resistía tirando pata y con los brazos así ciego y volvieron y me volvieron a echar gas pimienta, y así siguieron dándome con las culatas de los fusiles y no paraban de echarme gas en la cara, y luego de todas esas contusiones me reventaron la cara, me fracturaron la tibia de la pierna izquierda, y los vecinos viendo le decían a la policía que si me iban a matar, entonces me dejaron allí tirado, y luego de que la patrulla de la policía se fue los vecinos los vecinos me trataron de prestar los primeros auxilios (…)”.","persona":{"id_persona":"235565","nombre":"FARID","apellido":"ANGULO LOSADA","sexo":"M"},"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA"},"victima":{"id_persona":"235565","ocupacion":"SIN INFORMACIÓN","sector_condicion":"COMERCIANTE","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2013-07-24","departamento":"HUILA","municipio":"GARZÓN","acto":{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"235565","id_presunto_grupo_responsable":"7"},"observaciones":[{"-tipo":"intervalo","#text":"TARDE"},{"-tipo":"region","#text":"CENTRO"},{"-tipo":"sitio","#text":"CALLE 3 No. 8-21"},{"-tipo":"lugar","#text":"FRENTE A SU RESIDENCIA"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]},{"id_relato":"149626","hechos":"Miembros de la Policía Nacional detuvieron arbitrariamente a dos hermanos de 15 y 17 años de edad, estudiantes de la Institución Educativa INEM, Manuel Murillo Toro de este municipio. El hecho sucedió hacia las 6:30 p.m., en momentos en que las víctimas salían de clases. Según la fuente: \"Salieron jugando entre ellos y tal vez la Policía pensó que estaban peleando, motivo por el cual cogieron al muchacho de 17 años y lo estaban asfixiando con la macana, de ahí lo arrastraron hasta el CAI de la 19, dijeron parientes. De acuerdo con la versión de los denunciantes, una vez fue conducido uno de los menores al CAI, otro muchacho de 15 años, quien es el hermano, acompañó a su pariente con el fin de reclamar el por qué lo esposaban, lo que, al parecer, causó que también fuese retenido. A él lo cogieron y lo metieron al CAI y en el forcejeo con la Policía partieron una de las ventanas de la puerta. Uno de los agentes, quien es el conductor de la patrulla, subió al joven de 15 años y se metió con él dentro de la panel, y allí le pegó patadas y puños para que nadie lo viera. Según se pudo conocer, posteriormente, subieron al hermano de la víctima al mismo carro de la patrulla llevándolos hasta el CAI del barrio Gaitán. Ya cuando estaban bajándolos del CAI del Gaitán, cuentan los muchachos que a uno lo empujaron y, por reclamar el maltrato, le propinaron un puño en la cara. Eso lo hicieron policías del Cuadrante 30, indicaron los parientes. Finalmente, uno de los menores fue dejado en libertad, mientras que el otro habría quedado con varios hematomas en boca, rostro y demás partes de su cuerpo hasta las 3 de la madrugada de ayer en el Centro de Servicios Judiciales para Adolescentes, Cespa. Por su parte el comandante de la Policía Metropolitana de Ibagué, coronel Herman Bustamante manifestó que: \"“La Policía atiende un caso de riña masiva en el colegio Inem, en donde los policías actúan para evitar estudiantes lesionados. Hay agresión por parte de los estudiantes hacia los policías siendo aprehendidos dos de ellos, dejados a disposición en Cespa, sin embargo, en la tarde de hoy (ayer) se recibió una queja en el Comando, en la Oficina de Atención al Ciudadano, contra dos policías, donde presuntamente se presentó un abuso de autoridad. Una vez recibida esta querella se comienza la acción disciplinaria y penal para establecer las responsabilidades del caso\".","persona":[{"id_persona":"235627","nombre":"N","apellido":"N","fecha_nacimiento":"1996-06-15","sexo":"M"},{"id_persona":"235628","nombre":"N","apellido":"N","fecha_nacimiento":"1998-06-15","sexo":"M"}],"grupo":{"id_grupo":"7","nombre_grupo":"POLICÍA"},"victima":[{"id_persona":"235627","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 16 a 25 Años"}]},{"id_persona":"235628","ocupacion":"ESTUDIANTE","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"De 0 a 15 Años"}]}],"fecha":"2013-08-08","departamento":"TOLIMA","municipio":"IBAGUÉ","acto":[{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"235627","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"235627","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"235627","id_presunto_grupo_responsable":"7"},{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"235628","id_presunto_grupo_responsable":"7"},{"agresion":"INTEGRIDAD","agresion_particular":"HERIDO (23)","id_victima_individual":"235628","id_presunto_grupo_responsable":"7"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"EJE CAFETERO Y TOLIMA GRANDE"},{"-tipo":"tipo_sitio","#text":"URBANO"}]},{"id_relato":"150356","hechos":"Tropas del Ejército Nacional detuvieron al joven. Según la denuncia la víctima: \"fue retenido por soldados del ejército, en el terminal de Florencia (Caquetá) cuando se dirigía a visitar a su madre desde el departamento del Huila. No había sido inscrito, no se le habían realizado los exámenes médicos ni psicológicos, no se le hizo el ejercicio del sorteo, no se le hizo convocatoria de concentración, ni clasificación y fue incorporado de manera inmediata a las filas del ejército. Le cortaron la comunicación directa con su madre quien se dirigió al batallón para poder verlo y presentarle al médico porque tenía una doncella en la palma de la mano entre la base de los dedos meñique y anular. El día 18 de octubre fue sometido a una operación en el dedo después del diagnóstico médico que realizó el BATALLON JUANAMBÚ. Después de la operación le dieron 5 días de incapacidad y lo obligaron a incorporarse a la filas del ejército. Desde el día de la operación no ha podido hacer uso adecuado de uno de los dedos, debido a la cirugía realizada en el BATALLON JUANAMBÚ. La condición de salud ha empeorado ya que en ocasiones ha vomitado sangre en el transcurso de los ejercicios, debido a una enfermedad que sufre desde niño y la asistencia médica le ha sido negada por orden del CAPITÁN CARLOS FAVIAN AVILA\". Por su parte la mamá de Jhon, manifestó que: \"Como madre legítima me he presentado en varias ocasiones para que me entreguen a mi hijo, teniendo en cuenta que no le prestan la atención médica necesaria para garantizarle el derecho a la salud. Además no me dan permiso ni siquiera de verlo. En varias ocasiones mi hijo le ha manifestado al CAPITÁN CARLOS FAVIAN AVILA que se encuentra muy enfermo que necesita asistencia médica y él le ha contestado aulle y lo ignora por completo\". Agrega la denuncia que: \"El joven fue desacuartelado el día 30 de noviembre pero al parecer perdió la movilidad de uno de los dedos de la mano y el ejército no se ha responsabilizado de su recuperación\". Complementa la denuncia diciendo que la Corte Constitucional en referencia a las llamadas \"batidas\", en sentencia de noviembre de 2011 expresó: \"En todo caso, la aplicación de esta medida está sujeta a que se haya previamente agotado las etapas para definir la situación militar descritas en la Ley 28 de 1993 y el Decreto 2948 del mismo año y la expedición de una orden previa por parte de la autoridad de reclutamiento. En otras palabras, el literal g) del artículo 41 de la Ley 48 de 1993, no puede ser entendido en el sentido que otorga competencia a las autoridades militares para realizar batidas indiscriminadas con el fin de identificar a los remisos y luego conducirlos a los lugares de concentración, pues esa práctica implicaría incurrir en detenciones arbitrarias prohibidas por el artículo 28 constitucional. Según la Corte, las personas que no han definido su situación militar solamente pueden ser detenidas por un tiempo corto determinado, mientras se define su situación, previo cumplimiento de todos los requisitos que fija la ley, incluida una citación a las instalaciones militares. Estas personas tampoco pueden conducirse a cuarteles militares, ni permanecer detenidas por largos periodos de tiempo ni ser obligados a someterse a que se practiquen los exámenes para su ingreso a las Fuerzas Militares\".","persona":{"id_persona":"237216","nombre":"JHON EIDER","apellido":"ESPAÑA GUEVARA","sexo":"M"},"grupo":{"id_grupo":"4","nombre_grupo":"EJERCITO"},"victima":{"id_persona":"237216","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},"fecha":"2013-10-15","departamento":"CAQUETÁ","municipio":"FLORENCIA","acto":[{"agresion":"LIBERTAD","agresion_particular":"DETENCIÓN ARBITRARIA (24)","id_victima_individual":"237216","id_presunto_grupo_responsable":"4"},{"agresion":"INTEGRIDAD","agresion_particular":"TORTURA (22)","id_victima_individual":"237216","id_presunto_grupo_responsable":"4"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"tipo_sitio","#text":"URBANO"},{"-tipo":"contexto","#text":"MILITARIZACIÓN"}]}]}