{"relatos":[{"id_relato":"35687","hechos":"Insurgentes de las FARC - EP, que adelantaban el bloqueo de la vía Panamericana, a la altura del sitio conocido como Ovejas, afectaron con la explosión de una granada un tractocamión que se encontraba al lado de una ambulancia. Esta última igualmente fue impactada con una bala de fusil, en momentos en que transportaba al parecer un herido y a un grupo de militares con dirección a Cali.","grupo":[{"id_grupo":"4","nombre_grupo":"EJERCITO","agresion_sin_vicd":["PERFIDIA (91)","ESCUDO (904)"]},{"id_grupo":"27","nombre_grupo":"FARC-EP","agresion_sin_vicd":["BIENES CIVILES (80)","INFRACCIÓN CONTRA MISIÓN MEDICA (707)"]}],"fecha":"2005-05-03","departamento":"CAUCA","municipio":"SANTANDER DE QUILICHAO","longitud":"-76.486832550434","latitud":"3.01288307938205","observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"lugar","#text":"OVEJAS"},{"-tipo":"tipo_sitio","#text":"SIN INFORMACION"}]},{"id_relato":"125083","hechos":"Pablo Montoya conocido con el alias de \"Rojas\" en acuerdo con mandos militares de la región y otros reinsertados de la organización subversiva FARC-EP que se encuentran trabajando en labores militares para el Estado colombiano dieron muerte en estado de indefensión al comandante del Bloque José María Córdova de las FARC-EP, Manuel de Jesús Muñoz Ortiz, conocido como \"Iván Ríos\" y a su compañera sentimental “Andrea”. Señalan las fuentes que el proceso de infiltración, tanto al Frente 47 como al Bloque, inició en junio de 2006 cuando el jefe de seguridad de “Iván Ríos” conocido como “El Zarco” ingresó al programa de reinserción del Estado Colombiano desde donde ha venido participando y coordinando con otros exguerrilleros diferentes actividades militares, entre ellas la de contactar a nombre del Estado a Pablo Montoya al que le hizo la propuesta económica de $5 mil millones por entregar vivo o muerto a “Iván Ríos”, acción que se concretó mientras las víctimas dormían. Como prueba de su acto, cortó la extremidad superior derecha de su comandante la que llevó ante el comandante del Ejército colombiano en la región, quien lo esperaba a las afueras del territorio controlado por la organización insurgente. El hecho se presentó en horas de la noche, en área rural del municipio de Aguadas (Caldas).","persona":[{"id_persona":"203340","nombre":"MANUEL DE JESUS MUÑOZ ORTIZ, \"IVAN RIOS\"","sexo":"M"},{"id_persona":"203341","nombre":"NN, \"ANDREA\"","sexo":"F"}],"grupo":{"id_grupo":"1","nombre_grupo":"ESTADO COLOMBIANO","agresion_sin_vicd":["PERFIDIA (91)","MUERTO POR MÉTODOS Y MEDIOS ILÍCITOS (97)"]},"victima":[{"id_persona":"203340","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"FARC-EP"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]},{"id_persona":"203341","ocupacion":"SIN INFORMACIÓN","sector_condicion":"SIN INFORMACIÓN","organizacion":"SIN INFORMACIÓN","observaciones":[{"-tipo":"filiacion","#text":"SIN INFORMACIÓN"},{"-tipo":"vinculo_estado","#text":"SIN INFORMACIÓN"},{"-tipo":"organizacion_armada","#text":"FARC-EP"},{"-tipo":"rango_edad","#text":"SIN INFORMACIÓN"}]}],"fecha":"2008-03-07","departamento":"CALDAS","municipio":"AGUADAS","longitud":"-75.4170873488868","latitud":"5.6330354644786","acto":[{"agresion":"VIDA","agresion_particular":"MUERTO POR MÉTODOS Y MEDIOS ILÍCITOS (97)","id_victima_individual":"203340","id_presunto_grupo_responsable":"1"},{"agresion":"VIDA","agresion_particular":"MUERTO POR MÉTODOS Y MEDIOS ILÍCITOS (97)","id_victima_individual":"203341","id_presunto_grupo_responsable":"1"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"EJE CAFETERO Y TOLIMA GRANDE"},{"-tipo":"tipo_sitio","#text":"RURAL"},{"-tipo":"contexto","#text":"CONFLICTO ARMADO"}]},{"id_relato":"143620","hechos":"Tropas de la Brigada 3 del Batallón José Hilario López y Grupo de Fuerzas Especiales “JUNGLA” del Ejército Nacional sostuvieron combates con guerrilleros de la Columna Móvil Jacobo Arenas de las FARC-EP, hacia las 5:00 p.m., en inmediaciones de la vereda Matecaña. Señala la denuncia que la “acción militar que fue ampliada con apoyo aéreo por parte de la Fuerza Aérea Colombiana y Ejército Nacional, con helicópteros y aviones de combate –marrana y caza bombarderos-, incursionaron en el espacio aéreo de la comunidad indígena y sin discriminación alguna con la población civil y sus bienes muebles e inmuebles procedieron a abrir fuego, resultando varias viviendas y predios rurales, al igual que la reserva forestal “los Potreros” ubicada en la vereda El Paraíso que resultó devastada por la intensidad del bombardeo, dentro de la maniobra de apoyo logístico y de combate. De manera colateral se activaron combates que ocasionan el pánico y terror en la zona de las veredas Aguaclara, corregimiento Aguablanca, Alto Rico, El Paraíso y Matecaña, en donde residen aproximadamente 300 familias en su gran mayoría del Pueblo Ancestral y Milenario NASA, campesinos y negritudes. Los enfrentamientos y la agresión de parte de los combatientes se sostuvo en la zona antes enunciada, en donde reina la intranquilidad ante la posibilidad de nuevos choques entre los actores del conflicto, Ejército Nacional y las FARC-EP. No tenemos noticias de afectaciones a la integridad física de personas civiles y menos de los combatientes, por cuanto el acceso a la zona es restringido a causa del alto nivel de fuego de cruzado. Sin embargo sobre los bienes materiales damos cuenta de tres (3) viviendas impactadas desde los helicópteros que ametrallaron la región; una (1) vivienda impactada en sus muros a causa del juego cruzado entre los actores del conflicto, en sus inmediaciones también detonó una bomba y ocasionó la muerte de un semoviente de propiedad del comunero Carlos Cobo Chandillo. Asímismo, la valerosa Guardia Indígena del Cabildo, hizo presencia en las veredas de Aguaclara, Aguablanca, Alto Rico y Matecaña, más no en El Paraíso en donde se centran los combates, por lo que hicieron un llamado a los combatientes y directamente al Gobierno Nacional, para que CESEN los combates y se permita movilizar a la comunidad, 28 familias de esa vereda están hacinadas en la escuela rural El Paraíso, más 10 familias que están en el filo (en lo alto de la cordillera) en el predio de propiedad del comunero Floresmiro Belalcazar. Mientras tanto en la vereda Aguaclara hay 30 familias refugiadas en la escuela, el resto de habitantes lograron salir de la zona y están albergados en viviendas de otros comuneros. En la vereda Aguablanca se contabilizaron 58 familias que se resguardan en la escuela “Camilo Torres” y quienes están censados de la siguiente manera: 130 personas en total, 6 mujeres gestantes, 21 adultos mayores, 3 mayores discapacitados. En la vereda El Paraíso hay 38 familias para 200 personas, 10 mujeres gestantes, 11 adultos mayores, 5 discapacitados. En la vereda Alto Rico 84 familias para 400 personas, 12 mujeres gestantes, 32 adultos mayores, 1 discapacitado. En la vereda Matecaña, la situación es bastante tensa y los datos no se han podido sistematizar, por la dispersión que ocasionó el enfrentamiento de los ejércitos\". Los combates continuaron el 4 de julio los actores armados emplearon como trincheras los bienes civiles de la comunidad poniendo en riesgo a los habitantes de las viviendas e involucrándolos en el conflicto. Miembros de la guerrilla emplearon símbolos humanitarios y símbolos de las autoridades indígenas para movilizarse.","grupo":[{"id_grupo":"65506","nombre_grupo":"POBLADORES EL PARAISO","observaciones":{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"}},{"id_grupo":"65507","nombre_grupo":"POBLADORES AGUACLARA","observaciones":{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"}},{"id_grupo":"65508","nombre_grupo":"POBLADORES AGUABLANCA","observaciones":{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"}},{"id_grupo":"65509","nombre_grupo":"POBLADORES ALTO RICO","observaciones":{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"}},{"id_grupo":"65510","nombre_grupo":"POBLADORES MATECAÑA","observaciones":{"-tipo":"organizacion_armada","#text":"SIN INFORMACIÓN"}},{"id_grupo":"65514","nombre_grupo":"EJERCITO","agresion_sin_vicd":["BIENES CIVILES (80)","INFRACCIÓN CONTRA EL MEDIO AMBIENTE (84)","AMETRALLAMIENTO Y/O BOMBARDEO INDISCRIMINADO (90)"]},{"id_grupo":"65516","nombre_grupo":"FUERZA AEREA","agresion_sin_vicd":["BIENES CIVILES (80)","INFRACCIÓN CONTRA EL MEDIO AMBIENTE (84)","AMETRALLAMIENTO Y/O BOMBARDEO INDISCRIMINADO (90)"]},{"id_grupo":"65537","nombre_grupo":"FARC-EP","agresion_sin_vicd":"PERFIDIA (91)","observaciones":{"-tipo":"otro","#text":"FARC-EP"}},{"id_grupo":"65547","nombre_grupo":"COMBATIENTES","agresion_sin_vicd":["BIENES CIVILES (80)","BIENES INDISPENSABLES PARA LA SUPERV. DE LA POB. (86)","DESPLAZAMIENTO FORZADO COLECTIVO (902)"]}],"fecha":"2012-07-04","departamento":"CAUCA","municipio":"SUÁREZ","longitud":"-76.6953257723122","latitud":"2.95919584336584","acto":[{"agresion":"ESCUDO","agresion_particular":"ESCUDO (904)","id_grupo_victima":"65506","id_presunto_grupo_responsable":"65547"},{"agresion":"COLECTIVO DESPLAZADO","agresion_particular":"COLECTIVO DESPLAZADO (903)","id_grupo_victima":"65506","id_presunto_grupo_responsable":"65547"},{"agresion":"ESCUDO","agresion_particular":"ESCUDO (904)","id_grupo_victima":"65507","id_presunto_grupo_responsable":"65547"},{"agresion":"COLECTIVO DESPLAZADO","agresion_particular":"COLECTIVO DESPLAZADO (903)","id_grupo_victima":"65507","id_presunto_grupo_responsable":"65547"},{"agresion":"COLECTIVO DESPLAZADO","agresion_particular":"COLECTIVO DESPLAZADO (903)","id_grupo_victima":"65508","id_presunto_grupo_responsable":"65547"},{"agresion":"ESCUDO","agresion_particular":"ESCUDO (904)","id_grupo_victima":"65508","id_presunto_grupo_responsable":"65547"},{"agresion":"ESCUDO","agresion_particular":"ESCUDO (904)","id_grupo_victima":"65509","id_presunto_grupo_responsable":"65547"},{"agresion":"COLECTIVO DESPLAZADO","agresion_particular":"COLECTIVO DESPLAZADO (903)","id_grupo_victima":"65509","id_presunto_grupo_responsable":"65547"},{"agresion":"COLECTIVO DESPLAZADO","agresion_particular":"COLECTIVO DESPLAZADO (903)","id_grupo_victima":"65510","id_presunto_grupo_responsable":"65547"},{"agresion":"ESCUDO","agresion_particular":"ESCUDO (904)","id_grupo_victima":"65510","id_presunto_grupo_responsable":"65547"}],"observaciones":[{"-tipo":"intervalo","#text":"SIN INFORMACIÓN"},{"-tipo":"region","#text":"SUR OCCIDENTE"},{"-tipo":"lugar","#text":"VEREDAS EL PARAÍSO, AGUA BLANCA Y AGUA CLARA"},{"-tipo":"tipo_sitio","#text":"SIN INFORMACION"},{"-tipo":"contexto","#text":"CONFLICTO ARMADO"}]}]}